[
    {
        "领域分类": "人力资源管理",
        "评测问题": "你是一名人力资源专家，针对沈晓苏先生的退休及张小龙先生的推举，评估该决策对公司人力资源策略的影响。\n公告：上海汽车集团股份有限公司 八届十三次监事会会议决议公告 本公司监事会及全体监事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司第八届监事会第十三次会议通知于 2023 年 10 月 9 日通过传真、电子邮件等形式送达。本次监事会会议 于 2023 年 10 月 11 日在上海市漕溪北路 400 号会议室召开。会议的 召集、召开符合《公司法》及《公司章程》的有关规定。本次会议应到监事 4 人，实际出席会议监事 4 人，会议由监事张小龙先生主持。 经与会监事认真审议，表决通过了如下决议： 关于推举公司监事会召集人的议案。 公司第八届监事会主席沈晓苏先生因到龄退休，已递交辞职申请，请求辞去公司第八届监事会主席、监事职务。 根据《公司章程》第一百四十七条的规定，推举公司监事张小龙先生担任公司第八届监事会召集人。 监事会对沈晓苏先生在任职期间为公司发展所作贡献给予充分的肯定并致以衷心的感谢。 （同意 4 票，反对 0 票，弃权 0 票） 特此公告。 上海汽车集团股份有限公司 监事会 2023 年 10 月 12 日 \"",
        "答案": "显示了公司对资深员工的尊重和感激，有利于提高员工的归属感和忠诚度。"
    },
    {
        "领域分类": "人力资源管理",
        "评测问题": "你是一名人力资源管理专家，评估上港集团股权激励计划设计的合理性及对激励对象的选择标准。\n公告：根据《上市公司股权激励管理办法》、《上港集团A股限制性股票激励计划（草案）》的相关规定和上海国际港务（集团）股份有限公司（以下简称：“上港集团”或“公司”）2020年年度股东大会的授权，公司于2022年6月8日召开了第三届董事会第二十六次会议和第三届监事会第十八次会议，审议通过了《关于向激励对象授予预留的A股限制性股票的议案》。公司向符合授予条件的28名激励对象授予546.5万股上港集团A股限制性股票，并于2022年7月18日在中国证券登记结算有限责任公司上海分公司办理完成预留授予登记工作，公司股份总数由23,278,679,750股增加至23,284,144,750股。同时，经立信会计师事务所（特殊普通合伙）于2022年6月20日出具的《上海国际港务（集团）股份有限公司验资报告》（信会师报字[2022]第ZA15211号），公司新增注册资本人民币5,465,000元，注册资本由人民币23,278,679,750元增加至人民币23,284,144,750元。",
        "答案": "限制性股票授予的条件和解锁标准设置得当，有利于激励对象长期贡献。"
    },
    {
        "领域分类": "人力资源管理",
        "评测问题": "你是一名人力资源管理专家，东方财富回购股份用于员工持股计划或股权激励计划，这一措施对公司内部管理有何潜在影响？\n回购方案的主要内容 （1）回购股份的种类：公司已发行的人民币普通股（A股）。 （2）回购股份的用途：用于员工持股计划或股权激励计划。若在股份回购完成后未能在相关法律法规规定的期限内实施上述用途，未转让部分股份将依法予以注销。 （3）回购股份的价格区间：不超过人民币22.00元/股。 （4）回购股份的资金总额及资金来源：本次回购股份的资金总额不低于人民币50,000万元，不超过人民币100,000万元。资金来源为公司自有资金。 （5）回购股份数量及占公司总股本的比例：按回购资金总额下限和回购股份价格上限进行测算，预计可回购股份数量为2,272.73万股，占公司当前总股本的0.14%；按回购资金总额上限和回购股份价格上限进行测算，预计可回购股份数量为4,545.45万股，占公司当前总股本的0.29%。具体回购股份的资金金额、回购股份数量、回购价格等将以回购计划实施完毕时实际回购情况为准。 （6）回购股份的实施期限：本次回购股份的实施期限为自公司董事会审议通过本次回购股份方案之日起12个月内。",
        "答案": "可以提升员工的归属感和忠诚度，增加他们对公司未来发展的信心。股权激励可以激发员工的工作热情和创新能力，提高公司整体的竞争力。"
    },
    {
        "领域分类": "人力资源管理",
        "评测问题": "你是一名人力资源专家，考虑到华恩德先生的教育和职业背景，请评估其对上汽集团董事会的潜在贡献。\n上海汽车集团股份有限公司 关于职工代表董事选举结果的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 根据《上海汽车集团股份有限公司章程》（以下简称《公司章程》）的规定，董事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生后，直接进入董事会。近日，公司董事会接到公司工会的函，告知公司第三届职工代表大会第九次联席会议选举华恩德先生为公司第八届董事会职工代表董事。 华恩德先生的任期与公司本届董事会的任期相同，并按照《公司法》与《公司章程》的有关规定行使职权。 特此公告。 上海汽车集团股份有限公司 董事会 2023 年 12 月 15 日 附件：职工代表董事简历 华恩德：男，1976 年 8 月出生，中共党员，研究生毕业，工商 管理硕士，工程师。曾任上海大众汽车有限公司团委书记、上海上汽大众汽车销售有限公司党委副书记、上海大众汽车有限公司本部分党委书记、党委办公室副主任兼合规部经理、党委办公室副主任，上海大众动力总成有限公司党委副书记（主持工作）、纪委书记、工会主席，华域皮尔博格有色零部件（上海）有限公司党委书记、纪委书记、工会主席，上汽大众汽车有限公司党委副书记、纪委书记、工会主席，上海汽车集团股份有限公司工会副主席。现任上海汽车集团股份有限公司工会副主席（主持工作）、董事会办公室主任。",
        "答案": "丰富的党务和工会经验有助于加强公司的组织纪律性和团队凝聚力，工商管理硕士的教育背景有助于提供专业的管理建议和策略，在多个子公司和部门的工作经验有利于促进公司内部的协调和整合。"
    },
    {
        "领域分类": "企业管理分析",
        "评测问题": "你是一名企业管理专家，分析武汉港务集团有限公司的股权结构，请评估该结构对公司管理和决策的潜在影响。\n关联方基本情况 关联方名称：武汉港务集团有限公司 企业类型：有限责任公司（外商投资企业合资） 注册地址：武汉市江岸区沿江大道 91 号 法定代表人：梁文 注册资本：106492.302040 万人民币 设立日期：2002 年 12 月 2 日 统一社会信用代码：91420100177732346G 经营范围：港口装卸、仓储、运输、修理、清洗；经济信息咨询服务；港口发展和建设项目的投资；对房地产行业的投资；预包装食品批发零售；水下施工、打捞沉船；船舶修理、机械设备维修；金属结构加工；自有房屋租赁；场地租赁；黄沙经营；石油制品（不含成品油）销售；展览展示服务；物业服务；港口旅客运输服务经营；船舶港口服务业务经营和港口机械、设施、设备租赁经营；停车场服务；水下清淤工程。（依法须经审批的项目，经相关部门审批后方可开展经营活动） 主要股东：湖北港口集团有限公司持有 51%股权，上港集团持有 26.73%股权，上港集团全资子公司上港集团物流有限公司持有 22.27%股权。 信用状况：良好。 截至 2022 年 12 月 31 日，资产总额为人民币 38.10 亿元，负债总额为人民 币 16.30 亿元，所有者权益总额为人民币 21.80 亿元。2022 年度，营业收入为 人民币 14.73 亿元，净利润为人民币-0.49 亿元。（以上数据已经审计） 截至 2023 年 9 月 30 日，资产总额为人民币 37.60 亿元，负债总额为人民币 16.24 亿元，所有者权益总额为人民币 21.36 亿元。2023 年 1-9 月，营业收入为 人民币 8.05 亿元，净利润为人民币-0.45 亿元。（以上数据未经审计） 公司于本次董事会召开前对武汉港务集团有限公司提供了共计人民币 1.25 亿元的委托贷款，委托贷款期限为 2023 年 2 月 3 日至 2024 年 2 月 2 日。不存在 财务资助到期后未能及时清偿的情形。",
        "答案": "湖北港口集团有限公司作为主要股东，可能在公司管理和决策中占据主导地位。上港集团及其全资子公司共持有近50%的股权，可以有效平衡湖北港口集团的影响。多元化的股权结构可能导致决策过程中的利益冲突。上港集团持有的股权比例使其在武汉港务集团的经营策略中具有一定的话语权。"
    },
    {
        "领域分类": "企业管理分析",
        "评测问题": "你是一名公司治理专家，根据上汽集团选举华恩德先生为职工代表董事的情况，请评估职工代表董事在公司治理中的作用。\n上海汽车集团股份有限公司 关于职工代表董事选举结果的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 根据《上海汽车集团股份有限公司章程》（以下简称《公司章程》）的规定，董事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生后，直接进入董事会。近日，公司董事会接到公司工会的函，告知公司第三届职工代表大会第九次联席会议选举华恩德先生为公司第八届董事会职工代表董事。 华恩德先生的任期与公司本届董事会的任期相同，并按照《公司法》与《公司章程》的有关规定行使职权。 特此公告。 上海汽车集团股份有限公司 董事会 2023 年 12 月 15 日 附件：职工代表董事简历 华恩德：男，1976 年 8 月出生，中共党员，研究生毕业，工商 管理硕士，工程师。曾任上海大众汽车有限公司团委书记、上海上汽大众汽车销售有限公司党委副书记、上海大众汽车有限公司本部分党委书记、党委办公室副主任兼合规部经理、党委办公室副主任，上海大众动力总成有限公司党委副书记（主持工作）、纪委书记、工会主席，华域皮尔博格有色零部件（上海）有限公司党委书记、纪委书记、工会主席，上汽大众汽车有限公司党委副书记、纪委书记、工会主席，上海汽车集团股份有限公司工会副主席。现任上海汽车集团股份有限公司工会副主席（主持工作）、董事会办公室主任。",
        "答案": "直接参与公司重大决策，反映职工的意见和需求。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名投资分析师，根据东方财富信息股份有限公司的独立董事意见，评估公司提供担保的财务影响及其风险管理。\n东方财富信息股份有限公司 独立董事关于相关事项的独立意见 我们作为东方财富信息股份有限公司（以下简称“公司”）的独立董事，根据《上市公司独立董事规则》《深圳证券交易所创业板股票上市规则》《深圳证券交易所上市公司自律监管指引第2号——创业板上市公司规范运作》《公司章程》及《公司独立董事制度》等相关法律法规、规章制度的规定，对公司相关事项发表如下独立意见： 一、关于控股股东及其他关联方占用资金和公司对外担保情况的专项说明及独立意见 根据中国证监会《上市公司监管指引第8号——上市公司资金往来、对外担保的监管要求》及《公司章程》等相关规定，我们对报告期内公司控股股东及其他关联方占用资金情况、公司对外担保情况进行了认真核查，发表如下专项说明及独立意见： 1、公司能够认真贯彻执行有关规定，严格控制对外担保风险和关联方占用资金风险。公司2023年半年度不存在控股股东及其他关联方违规占用公司资金情形，亦不存在以其他方式变相占用公司资金的情况，且也不存在以前年度发生并延续至2023年6月30日的控股股东及其他关联方违规占用资金情况。 2、报告期内，公司不存在为控股股东及其关联方提供担保的情况。 3、经公司股东大会授权，报告期内，公司实际为全资子公司上海天天基金销售有限公司提供最高担保额度合计人民币88.00亿元，为全资子公司上海东方财富置业有限公司提供最高担保额度人民币11.00亿元，为全资孙公司Hafoo Co., Ltd发行的3.00亿美元境外债券项下的清偿义务提供跨境担保。报告期内公司提供的担保均已履行必要的审批程序，并签署了相关协议及文件。截至报告期末，担保余额为人民币283,437.22万元（其中含3.00亿美元境外债券项下应支付的全部款项，以2023年6月30日汇率折算）。 二、关于作废部分2021年限制性股票激励计划已授予尚未归属限制性股票的独立意见 本次公司作废部分2021年限制性股票激励计划部分已授予尚未归属限制性股票，履行了必要的决策程序，符合《上市公司股权激励管理办法》（以下简称“《管 理办法》”）等法律、法规以及《公司2021年限制性股票激励计划》的规定。我们同意公司董事会作废部分2021年限制性股票激励计划已授予尚未归属限制性股票。 三、关于调整2021年限制性股票激励计划限制性股票授予价格及数量的独立意见 本次调整公司2021年限制性股票激励计划授予限制性股票数量及授予价格，相关调整方案及决策程序符合《管理办法》等法律、法规及《公司2021年限制性股票激励计划》的规定。我们同意公司董事会调整2021年限制性股票激励计划授予限制性股票数量及授予价格。 独立董事：李智平 朱振梅 二〇二三年八月十日\"。",
        "答案": "公司通过严格的审批程序和合规操作，有效管理了对外担保的风险。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，根据上汽集团的产销快报，评估该公司2023年8月份产销数据对其财务状况的潜在影响。\n上海汽车集团股份有限公司2023年8月份产销快报 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司2023年8月份产销快报数据如下： 产量（辆） 销量（辆） 单位 本月数 去年 月度 本年 去年 累计 本月数 去年 月度 本年 去年 累计 同期 同比 累计 累计 同比 同期 同比 累计 累计 同比 上汽大众 114,582 134,502 -14.81% 716,724 847,043 -15.39% 110,033 127,708 -13.84% 712,325 832,003 -14.38% 汽车有限公司 上汽通用 83,585 121,576 -31.25% 622,483 742,828 -16.20% 88,000 120,110 -26.73% 624,259 741,884 -15.85% 汽车有限公司 上汽集团 79,933 84,623 -5.54% 583,487 536,290 8.80% 75,602 84,345 -10.37% 558,172 536,316 4.08% 乘用车分公司 上汽通用五菱 123,769 161,187 -23.21% 777,344 972,173 -20.04% 120,000 145,100 -17.30% 751,400 912,191 -17.63% 汽车股份有限公司 上汽大通 17,586 22,411 -21.53% 142,135 128,607 10.52% 17,929 21,242 -15.60% 142,637 130,383 9.40% 汽车有限公司 智己汽车 1,709 1,129 51.37% 12,874 3,243 296.98% 1,803 1,007 79.05% 13,315 2,058 546.99% 科技有限公司 上汽正大 1,509 3,247 -53.53% 15,282 22,783 -32.92% 1,308 2,870 -54.43% 11,994 22,362 -46.36% 有限公司 上汽通用五菱汽车 1,464 2,894 -49.41% 14,448 16,395 -11.88% 1,254 2,821 -55.55% 13,253 15,625 -15.18% 印尼有限公司 名爵汽车 4,288 3,933 9.03% 42,020 30,989 35.60% 4,101 3,922 4.56% 41,346 31,249 32.31% 印度有限公司 其他 3,306 2,545 29.90% 25,540 28,450 -10.23% 3,289 2,956 11.27% 26,463 29,061 -8.94% 上汽集团整车合计 431,731 538,047 -19.76% 2,952,337 3,328,801 -11.31% 423,319 512,081 -17.33% 2,895,164 3,253,132 -11.00% 其中：新能源汽车 83,686 122,274 -31.56% 560,264 635,164 -11.79% 92,286 104,852 -11.98% 555,375 603,122 -7.92% 出口及海外基地 103,244 101,301 1.92% 738,297 580,782 27.12% 102,646 100,840 1.79% 733,140 579,851 26.44% 注 1：上表数据仅为公司产销快报数据，未经审计确认，具体数据以公司定期报告为准。 注 2：上汽大通汽车有限公司产销数据包含跃进品牌。 注 3：其他主要含上海申沃客车有限公司、上汽红岩汽车有限公司、南京依维柯汽车有限公司等。 上海汽车集团股份有限公司 董事会 2023年9月9日 \"",
        "答案": "产销下降可能导致公司短期内收入和利润下滑。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，请根据上汽集团2022年的财务报告摘要，分析公司营业总收入和净利润下降的可能原因。\n公司 2022 年实现营业总收入人民币 7440.63 亿元，比上年下降4.59％；归属于上市公司股东的净利润人民币 161.18 亿元，比上年下降 34.30％；基本每股收益人民币 1.40 元，比上年下降 33.96％。2022 年末总资产为人民币 9901.07 亿元，归属于上市公司股东的净资产为人民币 2792.34 亿元。",
        "答案": "生产成本增加导致利润率下降。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，根据上港集团实施股权激励计划后的财务变化，分析该计划对公司财务状况的影响。\n根据《上市公司股权激励管理办法》、《上港集团A股限制性股票激励计划（草案）》的相关规定和上海国际港务（集团）股份有限公司（以下简称：“上港集团”或“公司”）2020年年度股东大会的授权，公司于2022年6月8日召开了第三届董事会第二十六次会议和第三届监事会第十八次会议，审议通过了《关于向激励对象授予预留的A股限制性股票的议案》。公司向符合授予条件的28名激励对象授予546.5万股上港集团A股限制性股票，并于2022年7月18日在中国证券登记结算有限责任公司上海分公司办理完成预留授予登记工作，公司股份总数由23,278,679,750股增加至23,284,144,750股。同时，经立信会计师事务所（特殊普通合伙）于2022年6月20日出具的《上海国际港务（集团）股份有限公司验资报告》（信会师报字[2022]第ZA15211号），公司新增注册资本人民币5,465,000元，注册资本由人民币23,278,679,750元增加至人民币23,284,144,750元。 ",
        "答案": "对公司短期内的财务状况没有显著影响，但长期有利于提升公司价值。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，根据公告中提供的信息，评估东方财富证券发行短期融资券的策略对公司短期流动性的影响。\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2023 年度第十二期 短期融资券兑付完成的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司（以下简称“公司”）子公司东方财富证券股份 有限公司（以下简称“东方财富证券”）于 2023 年 8 月 23 日成功发行了东方财 富证券股份有限公司 2023 年度第十二期短期融资券（以下简称“23 东财证券 CP012”），发行金额为人民币 15 亿元，票面利率为 2.05%，期限为 90 天，兑付 日期为 2023 年 11 月 22 日。详情见公司于 2023 年 8 月 25 日在深圳证券交易所 网站和符合中国证监会规定条件的信息披露媒体披露的相关公告。 2023 年 11 月 22 日，东方财富证券完成了 23 东财证券 CP012 的本息兑付 工作。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年十一月二十三日",
        "答案": "正面影响，增加了公司的短期资金流动性。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，分析东方财富实施股份回购计划的潜在影响及其对股东价值的可能影响。\n回购方案的主要内容 （1）回购股份的种类：公司已发行的人民币普通股（A股）。 （2）回购股份的用途：用于员工持股计划或股权激励计划。若在股份回购完成后未能在相关法律法规规定的期限内实施上述用途，未转让部分股份将依法予以注销。 （3）回购股份的价格区间：不超过人民币22.00元/股。 （4）回购股份的资金总额及资金来源：本次回购股份的资金总额不低于人民币50,000万元，不超过人民币100,000万元。资金来源为公司自有资金。 （5）回购股份数量及占公司总股本的比例：按回购资金总额下限和回购股份价格上限进行测算，预计可回购股份数量为2,272.73万股，占公司当前总股本的0.14%；按回购资金总额上限和回购股份价格上限进行测算，预计可回购股份数量为4,545.45万股，占公司当前总股本的0.29%。具体回购股份的资金金额、回购股份数量、回购价格等将以回购计划实施完毕时实际回购情况为准。 （6）回购股份的实施期限：本次回购股份的实施期限为自公司董事会审议通过本次回购股份方案之日起12个月内。",
        "答案": "股份回购计划可能会提升每股收益（EPS），从而可能对股东价值产生正面影响。股份回购表示公司对自身未来发展前景的信心，可能增强投资者信心，对股价有正面影响。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，根据金龙鱼的公告，评估对外担保对公司财务健康的潜在影响。金龙鱼对外担保总额占最近一期经审计净资产的比例为多少？\n公司于2022年12月1日在巨潮资讯网披露的《关于2023年度对外担保额 度预计的公告》中说明，公司拟向益海嘉里食品营销有限公司（以下简称“食品营销”）在中国建设银行股份有限公司上海市浦东分行（以下简称“建行浦东分行”）的综合授信提供人民币30亿元担保金额。公司已就人民 币20亿元授信额度与建行浦东分行签署了《最高额保证合同》，截止目前， 实际债务余额为人民币5亿元。由于银行内部机构调整，银行要求将上述综 合授信债权人由建行浦东分行调整至中国建设银行股份有限公司上海自贸试 验区分行（以下简称“建行自贸分行”）。为配合银行机构调整，在总担保 额度不变的情况下，公司计划将已审议的人民币25亿元担保额度的债权人调 整为建行自贸分行。建行浦东分行担保额度调整为人民币5亿元，待负有担 保义务的主债务5亿元人民币清偿后将该部分担保金额债权人由建行浦东分 行调整至建行自贸分行，届时建行自贸分行总担保额度为人民币30亿元。 公司将就以上担保额度的变更与建行自贸分行签署《最高额保证合同》或其他文件。 上述担保事项均在前次公司审议的担保额度范围内。 二、合同主要内容 益海嘉里食品营销有限公司拟向中国建设银行股份有限公司上海自贸试验区分行申请综合授信： 1）担保人：益海嘉里金龙鱼粮油食品股份有限公司 2）被担保人：益海嘉里食品营销有限公司 3）债权人：中国建设银行股份有限公司上海自贸试验区分行 4）担保金额：不超过30亿元人民币。 5）保证期间：每笔主债权期限不超过12个月（具体期限以各笔主债务合同所载明时间为准），保证人的保证期间为主合同约定的债务履行期限届满之日起三年。 6）保证方式：连带责任保证 公司目前尚未就上述担保事宜签订相关担保协议，实际担保金额（包含本金、利息和费用等）、种类、期限等以最终签署的担保合同为准。 三、累计对外担保数量及逾期担保的数量 截至本公告披露日，上市公司及其控股子公司的已审议担保额度总金额为人民币377.11亿元（或等值外币），实际提供的担保总余额为人民币274.54亿元（或等值外币），占公司最近一期经审计净资产的比例为30.95%；上市公司及其控股子公司对合并报表外单位提供的担保总余额为人民币0.35亿元，占上市公司最近一期经审计净资产的比例为0.04%。 截至本公告披露日，公司及合并报表范围内子公司不存在逾期债务对应的担保、涉及诉讼对应的担保、因担保被判决败诉而应承担的担保。 四、被担保人基本情况 被担保人名称 益海嘉里食品营销有限公司 成立日期 2009 年 3 月 9 日 注册地点 上海市浦东新区光明路 718号 715 室 法定代表人 陈波 注册资本 6,800 万元人民币 许可项目：食品销售；酒类经营；食品互联网销售。（依法须经批准 的项目，经相关部门批准后方可开展经营活动，具体经营项目以相 关部门批准文件或许可证件为准）一般项目：食用农产品批发；食 品添加剂销售；互联网销售（除销售需要许可的商品）；信息咨询服 务（不含许可类信息咨询服务）；日用化学产品销售；消毒剂销售 经营范围 （不含危险化学品）；食品进出口；市场营销策划；化妆品零售；化 妆品批发；农产品的生产、销售、加工、运输、贮藏及其他相关服 务；日用百货销售；日用品销售；厨具卫具及日用杂品批发；卫生 用品和一次性使用医疗用品销售；餐饮管理；食品用塑料包装容器 工具制品销售；塑料制品销售；日用木制品销售；家居用品销售； 竹制品销售；日用玻璃制品销售；纸制品销售；货物进出口。（除依 法须经批准的项目外，凭营业执照依法自主开展经营活动） 股权结构 益海嘉里金龙鱼粮油食品股份有限公司持股 100% 与上市公司存在 公司全资子公司 的关联关系 被担保公司最近一年又一期的财务数据： 单位：元人民币 益海嘉里食品营销有限公司 会计期间 2022年1-12月或2022年12月31日 2023年1-6月或2023年06月30日 资产总额 21,951,884,199.30 17,640.973,333.15 负债总额 21,738,791,399.87 17,535,910,158.59 银行贷款总额 703,001,380.14 1,391,811,886.23 流动负债总额 21,022,012,383.08 16,782,308,308.11 净资产 213,092,799.43 105,063,174.56 营业收入 85,981,197,605.78 41,768,007,180.52 利润总额 12,850,188.23 -128,377,769.43 净利润 17,198,290.71 -106,314,338.62 或有事项 - - 是否经审计 是 否 经查询，食品营销未被列入失信人执行名单。",
        "答案": 0.3095
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，基于东方财富证券股份有限公司2023年度第十四期短期融资券发行情况，请评估此次短期融资券发行对东方财富信息股份有限公司短期财务状况的潜在影响。\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2023 年度第十四期 短期融资券发行情况的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司子公司东方财富证券股份有限公司 2023 年度第 十四期短期融资券已发行完毕，具体发行结果如下： 短期融资券名称 东方财富证券股份有限公司 2023 年度第十四期短期融资券 短期融资券简称 23 东财证券 CP014 短期融资券代码 072310217 发行价格 100.00 元 币种 人民币 短期融资券期限 180 天 息票类型 固息 发行日期 2023 年 10 月 18 日 起息日期 2023 年 10 月 19 日 兑付日期 2024 年 4 月 16 日 票面利率 2.59% 计划发行总额 15 亿元 实际发行总额 15 亿元 本期发行短期融资券的相关文件已在中国货币网（http://www.chinamoney.com.cn）和上海清算所网站（http://www.shclearing.com.cn）上刊登。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年十月二十日",
        "答案": "短期融资券提供了额外的流动资金，有利于改善公司的短期流动性。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，基于上汽集团的股份回购和注销计划，请评估此次注销股份对上汽集团财务结构的潜在影响。\n根据《中华人民共和国公司法》（以下简称“《公司法》”）《上市公司股份回购规则》及《上海证券交易所上市公司自律监管指引第 7 号——回购股份》等有关法律、法规及规范性文件的相关规定，公司拟注销存放于公司回购专用证券账户的 108,161,920 股 A 股股份（以下简称“本次注销”）。本次注销完成后，公司注册资本及股份总数将相应核减，并将相应修订《公司章程》中的相关条款。现将有关事项说明如下： 一、回购股份的实施情况 公司分别于 2020 年 7 月 3 日、2020 年 7 月 20 日召开第七届董 事会第十二次会议和 2020 年第一次临时股东大会，审议通过了《关于以集中竞价方式回购公司股份的议案》（以下简称“2020 年股份回购方案”），公司拟使用自有资金以集中竞价交易的方式回购公司股份用于实施股权激励，回购价格不超过人民币 25.97 元/股（含 25.97元/股），回购股份数量下限为 58,417,307 股，上限为 116,834,613股，回购期限为自股东大会审议通过回购方案之日起不超过 6 个月。 详见公司于 2020 年 7 月 22 日披露的《上海汽车集团股份有限公司关 于以集中竞价交易方式回购公司股份的回购报告书》（公告编号：临2020－035）。 公司于 2021 年 1 月 19 日实施完毕 2020 年股份回购方案，通过 集中竞价交易方式累计回购公司股份 108,161,920 股（以下简称“此次回购股份”），回购最高价格为 25.80 元/股，回购最低价格为 17.81元/股，回购均价为人民币 20.78 元/股，使用资金总额为人民币 22.47 亿元（不含交易费用）。详见公司于 2021 年 1 月 20 日披露的《上海 汽车集团股份有限公司关于股份回购实施结果暨股份变动的公告》（公告编号：临 2021－005）。 二、注销此次回购股份的原因 根据《公司法》《上市公司股份回购规则》和《上海证券交易所上市公司自律监管指引第 7 号——回购股份》等有关法律法规规定，股票回购专用证券账户中的库存股应当在完成回购后三年内用于回购方案规定的用途进行转让或在期限届满前注销。 公司 2020 年回购专用证券账户股票存续期即将届满。自 2020 年 股份回购方案实施完毕以来，公司持续研究已回购股份用途实施的可行性，并积极推进有关工作，但综合考虑市场环境及注销时限规定等因素，公司拟注销全部根据 2020 年股份回购方案回购的 108,161,920股股份，并相应减少公司注册资本。 三、注销此次回购股份的影响 （一）股份总数发生变动 本次注销完成后，公司股本总数将由 11,683,461,365 股变更为11,575,299,445 股，具体情况如下： 股份类别 本次注销前 本次注销股份 本次注销后 股份数量(股) 比例(%) 数量（股） 股份数量(股) 比例(%) 有限售条 0 0.00 - 0 0.00 件股份 无限售条 11,683,461,365 100.00 108,161,920 11,575,299,445 100.00 件股份 合计 11,683,461,365 100.00 108,161,920 11,575,299,445 100.00 注：以上股份变动情况，以本次注销完成后中国证券登记结算有限责任公司上海分公司出具的结果为准。 （二）减少注册资本 本次注销完成后，被注销股份的票面总值应当从公司的注册资本中核减，公司注册资本将由人民币 11,683,461,365 元变更为人民币11,575,299,445 元。",
        "答案": "增强了每股收益（EPS），对公司财务结构产生正面影响。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，基于上汽集团的股份回购进展，请评估此次股份回购对公司财务状况的潜在影响。\n上海汽车集团股份有限公司 关于以集中竞价交易方式回购公司股份的 回购进展公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司（以下简称“公司”或“上汽集团”）于 2023 年 6 月 12 日召开第八届董事会第十五次会议、第八届监事会第 十一次会议，审议通过了《关于以集中竞价方式回购公司股份的议案》，本次回购股份事项的具体情况详见公司于上海证券交易所网站www.sse.com.cn 发布的临 2023－030 号公告《上海汽车集团股份有限公司关于以集中竞价交易方式回购公司股份方案的公告暨回购报告书》。 根据《上市公司股份回购规则》《上海证券交易所上市公司自律监管指引第 7 号——回购股份》等规定，公司现将本次回购的进展情况公告如下： 2023 年 12 月，公司本次回购通过集中竞价交易方式已累计回购 股份 14,787,800 股，占公司总股本的比例为 0.1266%，购买的最高价为 13.63 元/股、最低价为 13.23 元/股，支付的金额为 199,971,195.65 元（不含交易费用）。截至 2023 年 12 月 31 日，公 司本次回购已累计回购股份 18,875,600 股，占公司总股本的比例为0.1616%，购买的最高价为 15.00 元/股、最低价为 13.23 元/股，已支付的总金额为 257,966,864.65 元（不含交易费用）。 上述回购进展符合既定的本次回购股份方案。公司后续将严格按照相关规定实施股份回购并及时履行信息披露义务。敬请投资者注意投资风险。 特此公告。 上海汽车集团股份有限公司 董事会 2024 年 1 月 3 日",
        "答案": "减少了公司的现金流量，可能影响短期财务灵活性。提高了每股收益（EPS），对公司财务状况产生正面影响。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，根据上港集团2023年度的财务数据，请评估该公司2023年营业总收入的变动趋势。 \n公告：一、2023 年度主要业务数据 主要业务数据 2023 年 2022 年 货物吞吐量（亿吨） 5.64 5.14 集装箱吞吐量（万标准箱） 4915.8 4730.3 二、2023 年度主要财务数据和指标 单位：人民币 亿元 项目 本报告期 上年同期 增减变动幅 度（％） 营业总收入 375.5 372.8 0.7 营业利润 161.7 205.9 -21.5 利润总额 162.2 201.2 -19.4 归属于上市公司股东的净利润 131.0 172.2 -23.9 归属于上市公司股东的扣除非经常性损 124.0 168.8 -26.5 益的净利润 基本每股收益（元） 0.56 0.74 -24.3 加权平均净资产收益率（%） 11.1 16.3 下降 5.2 个 百分点 本报告期 本报告期 增减变动幅 末 初 度（％） 总资产 2,024.4 1,818.0 11.4 归属于上市公司股东的所有者权益 1,231.1 1,123.3 9.6 股本（亿股） 232.8 232.8 - 归属于上市公司股东的每股净资产（元） 5.29 4.83 9.5 ",
        "答案": "营业总收入呈现轻微增长，说明公司保持了业务增长的态势。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，基于武汉港务集团有限公司2022年和2023年的财务数据，请评估该公司财务状况的变化趋势。\n上港集团关联方基本情况 关联方名称：武汉港务集团有限公司 企业类型：有限责任公司（外商投资企业合资） 注册地址：武汉市江岸区沿江大道 91 号 法定代表人：梁文 注册资本：106492.302040 万人民币 设立日期：2002 年 12 月 2 日 统一社会信用代码：91420100177732346G 经营范围：港口装卸、仓储、运输、修理、清洗；经济信息咨询服务；港口发展和建设项目的投资；对房地产行业的投资；预包装食品批发零售；水下施工、打捞沉船；船舶修理、机械设备维修；金属结构加工；自有房屋租赁；场地租赁；黄沙经营；石油制品（不含成品油）销售；展览展示服务；物业服务；港口旅客运输服务经营；船舶港口服务业务经营和港口机械、设施、设备租赁经营；停车场服务；水下清淤工程。（依法须经审批的项目，经相关部门审批后方可开展经营活动） 主要股东：湖北港口集团有限公司持有 51%股权，上港集团持有 26.73%股权，上港集团全资子公司上港集团物流有限公司持有 22.27%股权。 信用状况：良好。 截至 2022 年 12 月 31 日，资产总额为人民币 38.10 亿元，负债总额为人民 币 16.30 亿元，所有者权益总额为人民币 21.80 亿元。2022 年度，营业收入为 人民币 14.73 亿元，净利润为人民币-0.49 亿元。（以上数据已经审计） 截至 2023 年 9 月 30 日，资产总额为人民币 37.60 亿元，负债总额为人民币 16.24 亿元，所有者权益总额为人民币 21.36 亿元。2023 年 1-9 月，营业收入为 人民币 8.05 亿元，净利润为人民币-0.45 亿元。（以上数据未经审计） 公司于本次董事会召开前对武汉港务集团有限公司提供了共计人民币 1.25 亿元的委托贷款，委托贷款期限为 2023 年 2 月 3 日至 2024 年 2 月 2 日。不存在 财务资助到期后未能及时清偿的情形。",
        "答案": "资产总额的略微下降表明公司可能在减少无效或低效资产。负债总额的轻微下降显示公司在减轻财务负担。所有者权益的减少可能表明公司面临着一定的内部或外部挑战。连续两年的净利润为负数，表明公司经营可能存在持续性问题。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，根据东方财富证券股份有限公司2023年度第十三期短期融资券的发行情况，请评估该融资活动的目的和潜在影响。\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2023 年度第十三期 短期融资券发行情况的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司子公司东方财富证券股份有限公司 2023 年度第 十三期短期融资券已发行完毕，具体发行结果如下： 短期融资券名称 东方财富证券股份有限公司 2023 年度第十三期短期融资券 短期融资券简称 23 东财证券 CP013 短期融资券代码 072310191 发行价格 100.00 元 币种 人民币 短期融资券期限 90 天 息票类型 固息 发行日期 2023 年 9 月 13 日 起息日期 2023 年 9 月 14 日 兑付日期 2023 年 12 月 13 日 票面利率 2.41% 计划发行总额 15 亿元 实际发行总额 15 亿元 本期发行短期融资券的相关文件已在中国货币网（http://www.chinamoney.com.cn）和上海清算所网站（http://www.shclearing.com.cn）上刊登。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年九月十五日",
        "答案": "增加公司的流动性，满足短期资金需求。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，根据天天基金最近一年及一期的主要财务指标，评估天天基金的财务状况及东方财富提供担保的财务合理性。 \n东方财富信息股份有限公司 关于签署最高额保证合同的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 一、担保情况概述 东方财富信息股份有限公司（以下简称“公司”）全资子公司上海天天基金销售有限公司（以下简称“天天基金”）因业务发展需要，与大连银行股份有限公司成都分行（以下简称“大连银行成都分行”）继续合作，合作协议有效期一年。公司就上述合作事项为天天基金提供最高额保证担保，保证方式为连带责任保证，担保的最高债权额不超过10.00亿元，保证期间自协议确定的每笔垫支款项还款时间到期或提前到期之日起三年。2024年1月17日，《最高额保证合同》已完成签署。本次担保事项在公司2022年年度股东大会授权范围内，无需再次提交公司董事会及股东大会审议。 二、被担保人基本情况 1、公司名称：上海天天基金销售有限公司 2、成立日期：2008 年 12 月 3 日 3、住所：上海市徐汇区龙田路 190 号 2 号楼二层 4、注册资本：人民币 33,800.00 万元 5、公司性质：有限责任公司（非自然人投资或控股的法人独资） 6、法定代表人：其实 7、业务范围：许可项目：基金销售；第二类增值电信业务。一般项目：信息技术咨询服务；软件开发。 8、天天基金最近一年又一期的主要财务指标： 单位：万元 项目 2023 年 9 月 30 日 2022 年 12 月 31 日 （未经审计） （经审计） 总资产 1,253,200.09 1,323,011.90 负债总额 1,108,411.55 1,188,906.54 银行贷款总额 356,906.86 90,876.00 流动负债总额 1,070,021.82 1,132,926.24 或有事项涉及的总额 0.00 0.00 净资产 144,788.54 134,105.36 资产负债率 88.45% 89.86% 项目 2023 年 1-9 月 2022 年度 （未经审计） （经审计） 营业收入 287,728.03 433,717.09 利润总额 14,006.06 24,290.27 净利润 10,365.55 21,391.27 9、天天基金不是失信被执行人 三、担保的主要内容及审议程序 天天基金因业务发展需要，与大连银行成都分行开展合作，合作协议有效期一年。公司就上述合作事项为天天基金提供最高额保证担保，保证方式为连带责任保证，担保的最高债权额不超过 10.00 亿元，保证期间自协议确定的每笔垫支款项还款时间到期或提前到期之日起三年。",
        "答案": "天天基金的高资产负债率可能增加东方财富提供担保的风险。天天基金的营业收入和净利润下降，说明其盈利能力下降。东方财富提供担保可能基于对天天基金未来发展的信心。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，关注上汽集团不同子公司的业绩表现，请根据公告数据，评价上汽大众和上汽通用汽车有限公司的业绩差异。\n上海汽车集团股份有限公司2023年7月份产销快报 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司2023年7月份产销快报数据如下： 产量（辆） 销量（辆） 单位 本月数 去年 月度 本年 去年 累计 本月数 去年 月度 本年 去年 累计 同期 同比 累计 累计 同比 同期 同比 累计 累计 同比 上汽大众 107,426 131,114 -18.07% 602,142 712,541 -15.49% 99,003 129,618 -23.62% 602,292 704,295 -14.48% 汽车有限公司 上汽通用 88,196 115,197 -23.44% 538,898 621,252 -13.26% 85,301 115,052 -25.86% 536,259 621,774 -13.75% 汽车有限公司 上汽集团 74,975 85,853 -12.67% 503,554 451,667 11.49% 71,771 86,401 -16.93% 482,570 451,971 6.77% 乘用车分公司 上汽通用五菱 112,167 149,981 -25.21% 653,575 810,986 -19.41% 111,300 145,017 -23.25% 631,400 767,091 -17.69% 汽车股份有限公司 上汽大通 18,423 16,677 10.47% 124,549 106,196 17.28% 18,700 19,106 -2.12% 124,708 109,141 14.26% 汽车有限公司 智己汽车 1,383 1,318 4.93% 11,165 2,114 428.15% 1,722 816 111.03% 11,512 1,051 995.34% 科技有限公司 上汽正大 1,307 2,194 -40.43% 13,773 19,536 -29.50% 2,170 1,993 8.88% 10,686 19,492 -45.18% 有限公司 上汽通用五菱汽车 1,573 826 90.44% 12,984 13,501 -3.83% 2,045 1,506 35.79% 11,999 12,804 -6.29% 印尼有限公司 名爵汽车 5,296 4,225 25.35% 37,732 27,056 39.46% 5,022 4,216 19.12% 37,245 27,327 36.29% 印度有限公司 其他 2,877 2,963 -2.90% 22,234 25,905 -14.17% 3,170 3,035 4.45% 23,174 26,105 -11.23% 上汽集团整车合计 413,623 510,348 -18.95% 2,520,606 2,790,754 -9.68% 400,204 506,760 -21.03% 2,471,845 2,741,051 -9.82% 其中：新能源汽车 87,687 102,880 -14.77% 476,578 512,890 -7.08% 90,987 105,521 -13.77% 463,089 498,270 -7.06% 出口及海外基地 96,009 97,555 -1.58% 635,053 479,481 32.45% 97,070 98,025 -0.97% 630,494 479,011 31.62% 注 1：上表数据仅为公司产销快报数据，未经审计确认，具体数据以公司定期报告为准。 注 2：上汽大通汽车有限公司产销数据包含跃进品牌。 注 3：其他主要含上海申沃客车有限公司、上汽红岩汽车有限公司、南京依维柯汽车有限公司等。 上海汽车集团股份有限公司 董事会 2023年8月9日 ",
        "答案": "上汽大众的产销量减幅小于上汽通用，表明在相同市场条件下，上汽大众的市场表现可能更稳定。上汽通用汽车有限公司的产销量减幅大于上汽大众，可能因为市场策略或产品线的差异。上汽大众和上汽通用汽车有限公司的业绩表现差异，可能反映了品牌竞争力和市场接受度的不同。两家公司的产销量同比下降，表明整个汽车行业可能面临挑战。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，请根据上汽集团2023年半年度的财务数据，评估该公司的财务健康状况。\n公告：主要财务数据 单位：元 币种：人民币 本报告期末 上年度末 本报告期末比上 年度末增减(%) 总资产 941,670,421,407.22 990,107,381,169.76 -4.89 归属于上市公司股东的净资产 281,920,946,071.70 279,233,525,947.44 0.96 本报告期 上年同期 本报告期比上年 同期增减(%) 营业收入 316,409,546,922.62 305,018,370,797.57 3.73 归属于上市公司股东的净利润 7,085,046,010.73 6,909,615,034.17 2.54 归属于上市公司股东的扣除非 5,668,876,265.78 6,107,982,660.07 -7.19 经常性损益的净利润 经营活动产生的现金流量净额 6,892,777,845.13 -4,703,531,596.10 246.54 加权平均净资产收益率（%） 2.51 2.51 减少0.00个百分点 基本每股收益（元／股） 0.616 0.600 2.67 稀释每股收益（元／股） 不适用 不适用 不适用 2.3 前 10 名股东持股情况表 单位: 股 截至报告期末股东总数（户） 227,390 前 10 名股东持股情况 持股比 持股 持有有限 质押、标记 股东名称 股东性质 例(%) 数量 售条件的 或冻结的 股份数量 股份数量 上海汽车工业（集团）有限公司 国有法人 62.69 7,324,009,279 0 无 中国远洋海运集团有限公司 国有法人 5.82 679,420,000 0 无 跃进汽车集团有限公司 国有法人 3.54 413,919,141 0 无 上海国际集团有限公司 国有法人 3.45 403,301,600 0 无 中国证券金融股份有限公司 未知 2.99 349,768,454 0 无 香港中央结算有限公司 未知 1.83 213,977,817 0 无 中央汇金资产管理有限责任公司 未知 0.84 98,585,000 0 无 河北港口集团有限公司 未知 0.75 87,719,298 0 无 中信证券股份有限公司 未知 0.43 49,657,917 0 无 中信建投证券－中国华融资产 管理股份有限公司－中信建投 未知 0.39 45,928,220 0 无 －先锋单一资产管理计划 公司回购专户未在“前十名股东持股情况”中 列示，截至 2023 年 6 月 30 日，上海汽车集团股份 有 限 公 司 回 购 专 用 证 券 账 户 中 股 份 数 量 为 191,501,361 股，占公司总股本的 1.64%。",
        "答案": "经营活动产生的现金流量净额由负转正，显著提高，反映公司现金流状况明显改善。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务管理专家，针对上汽集团的资本结构进行分析，请根据公告中的前10名股东持股情况，评价其股权结构的特点。\n公告:主要财务数据 单位：元 币种：人民币 本报告期末 上年度末 本报告期末比上 年度末增减(%) 总资产 941,670,421,407.22 990,107,381,169.76 -4.89 归属于上市公司股东的净资产 281,920,946,071.70 279,233,525,947.44 0.96 本报告期 上年同期 本报告期比上年 同期增减(%) 营业收入 316,409,546,922.62 305,018,370,797.57 3.73 归属于上市公司股东的净利润 7,085,046,010.73 6,909,615,034.17 2.54 归属于上市公司股东的扣除非 5,668,876,265.78 6,107,982,660.07 -7.19 经常性损益的净利润 经营活动产生的现金流量净额 6,892,777,845.13 -4,703,531,596.10 246.54 加权平均净资产收益率（%） 2.51 2.51 减少0.00个百分点 基本每股收益（元／股） 0.616 0.600 2.67 稀释每股收益（元／股） 不适用 不适用 不适用 2.3 前 10 名股东持股情况表 单位: 股 截至报告期末股东总数（户） 227,390 前 10 名股东持股情况 持股比 持股 持有有限 质押、标记 股东名称 股东性质 例(%) 数量 售条件的 或冻结的 股份数量 股份数量 上海汽车工业（集团）有限公司 国有法人 62.69 7,324,009,279 0 无 中国远洋海运集团有限公司 国有法人 5.82 679,420,000 0 无 跃进汽车集团有限公司 国有法人 3.54 413,919,141 0 无 上海国际集团有限公司 国有法人 3.45 403,301,600 0 无 中国证券金融股份有限公司 未知 2.99 349,768,454 0 无 香港中央结算有限公司 未知 1.83 213,977,817 0 无 中央汇金资产管理有限责任公司 未知 0.84 98,585,000 0 无 河北港口集团有限公司 未知 0.75 87,719,298 0 无 中信证券股份有限公司 未知 0.43 49,657,917 0 无 中信建投证券－中国华融资产 管理股份有限公司－中信建投 未知 0.39 45,928,220 0 无 －先锋单一资产管理计划 公司回购专户未在“前十名股东持股情况”中 列示，截至 2023 年 6 月 30 日，上海汽车集团股份 有 限 公 司 回 购 专 用 证 券 账 户 中 股 份 数 量 为 191,501,361 股，占公司总股本的 1.64%。",
        "答案": "中央汇金资产管理有限责任公司等机构的持股，表明公司具有一定的投资价值，受到机构投资者的认可。"
    },
    {
        "领域分类": "公司财务分析",
        "评测问题": "你是一名财务分析师，基于上汽集团开展衍生品交易业务的目的，请评估该业务对公司的主要影响。\n公告：上海汽车集团股份有限公司 关于 2023 年度开展衍生品交易业务的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 重要内容提示： 交易目的：随着公司海外业务快速拓展，为锁定成本，降低汇率风险，公司拟根据具体情况，通过衍生品交易适度开展外汇套期保值。 交易品种：外汇远期。 交易金额：公司拟开展的外汇衍生品交易额度为 94 亿美元或等值其他货币，额度使用期限自该事项获董事会审议通过之日起至 2024年董事会批准新的议案取代本次议案时止。上述额度在期限内可循环滚动使用。 已履行的审议程序：公司于 2023 年 4 月 27 日召开第八届董事会 第十三次会议，审议通过了《关于 2023 年度开展外汇衍生品交易业务的议案》，以及《关于开展外汇衍生品交易业务的可行性分析报告》。独立董事对该事项发表了同意的独立意见。 风险提示：衍生品交易业务将面临政策风险、市场风险、交割风险等，敬请投资者注意投资风险。 一、交易情况概述 （一）交易目的 随着公司海外业务快速拓展，外汇收支规模亦同步增长，为锁定成本，降低汇率风险，公司拟通过衍生品交易适度开展外汇套期保值。 （二）交易金额 公司拟开展的外汇衍生品交易额度为 94 亿美元或等值其他货 币，额度使用期限自该事项获董事会审议通过之日起至 2024 年董事会批准新的议案取代本次议案时止。上述额度在期限内可循环滚动使用。 2023 年公司外汇衍生品交易预计动用的交易保证金和权利金不 超过 10.2 亿美元或等值其他货币。 （三）资金来源 公司用于开展外汇衍生品业务的资金来源主要为自有资金，不使用募集资金开展外汇衍生品交易。 （四）交易方式 1．交易类型：公司开展的外汇衍生品交易类型为外汇远期。外汇远期合约是交易双方约定未来买入和卖出货币币种、金额、汇率和期限，到期时按照该协议的约定履行自身义务的合约。 2．交易对手：为具有外汇衍生品交易业务经营资格、经营稳健且信用良好的国内和国际金融机构、上海汽车集团财务有限责任公司和上汽香港国际金融有限公司。 3．交割方式：外汇衍生品交易业务到期采用全额交割或净额交割的方式。 4．交易场所：在外汇敞口所在企业之所在地进行交易：中国境内及自贸区、中国香港、印度、印尼和泰国。 5．流动性安排：外汇衍生品交易业务以正常外汇资产、负债为依据，业务金额和业务期限与预期收支计划相匹配。 （五）交易期限 投资期限与基础资产期限相匹配，一般不超过 12 个月。 二、审议程序 2023 年 4 月 27 日，公司第八届董事会第十三次会议，以 7 票同 意、0 票反对、0 票弃权，审议通过了《关于 2023 年度开展外汇衍生品交易业务的议案》，以及《关于开展外汇衍生品交易业务的可行性分析报告》。同意公司及合并报表范围内子公司为锁定成本、降低风险，在本年度内开展外汇衍生品交易，交易总额不超过 94 亿美元或其他等值货币，预计动用的交易保证金和权利金不超过 10.2 亿美元 或其他等值货币。议案的有效期自董事会批准之日起，至 2024 年董事会批准新的议案取代本议案时止。 三、交易风险分析及风控措施 （一）风险分析 1. 市场风险：远期合约汇率与到期日实际汇率的差异将产生交易损益。 2. 交割风险：实际经营过程中，可能出现终端销售情况恶化导致不能按时回收货款，而引发衍生品交易缺乏资金交割的风险。 （二）风险防控措施 1. 公司在境内外开展的套期保值业务均有真实的交易背景，仅以锁定风险敞口为目的，与实际外汇收支相匹配，不从事任何形式或实质上的投机性交易。 2. 目前大部分境内外企业套保上限设置在 50%左右，最高不超过 80%。因此，如果有部分应收账款无法按期收回，也不会对套保交易产生交割风险。 3. 境内外衍生品交易企业也会加强对应收账款的管理，积极催收货款，避免或减少应收账款逾期情况发生。如果发生应收账款逾期，将及时对相应衍生品交易进行展期。 四、交易对公司的影响 公司开展远期外汇业务能够规避和防范汇率风险，增强公司应对外汇市场风险的能力，尽可能降低因外汇汇率变动对公司经营造成的不利影响，增强公司财务的稳健性。本次开展外汇衍生品交易业务以正常外汇资产、负债为依据，业务金额和业务期限与预期收支计划相匹配，不进行以投机为目的的交易，不进行超出经营实际需要的复杂衍生品交易，不存在损害公司及股东利益，特别是中小股东权益的情况。",
        "答案": "帮助公司锁定未来的成本，降低因汇率波动带来的财务风险。"
    },
    {
        "领域分类": "公告事实理解",
        "评测问题": "你是一名财经分析师，请根据公告内容，判断此次增资活动的特点？\n公告：增资后： 名称 认缴出资额 认缴出资比例 出资 （人民币万元） （%） 方式 上海国有资本投资有限公司 400,000 18.5960 现金 上海汽车工业（集团）有限公司 400,000 18.5960 现金 上海临港新片区私募基金管理有限公司 200,000 9.2980 现金 上海国际港务（集团）股份有限公司 160,000 7.4384 现金 国泰君安证裕投资有限公司 100,000 4.6490 现金 上海申能诚毅股权投资有限公司 100,000 4.6490 现金 上海上实（集团）有限公司 100,000 4.6490 现金 上海北中环科创企业发展（集团）有限公 100,000 4.6490 现金 司 上海奉贤投资（集团）有限公司 100,000 4.6490 现金 中国太平洋保险（集团）股份有限公司 100,000 4.6490 现金 中国诚通控股集团有限公司 100,000 4.6490 现金 中国远洋海运集团有限公司 100,000 4.6490 现金 东方国际（集团）有限公司 80,000 3.7192 现金 东浩兰生（集团）有限公司 60,000 2.7894 现金 上海建工集团股份有限公司 50,000 2.3245 现金 上海孚腾私募基金管理有限公司 1,000 0.0465 现金 合计 2,151,000 100 ",
        "答案": "多个投资方参与了增资，且出资方式均为现金。"
    },
    {
        "领域分类": "公告事实理解",
        "评测问题": "你是一名财经新闻记者，请根据独立董事的意见，概述东方财富信息股份有限公司在报告期内关于资金占用和对外担保的情况。\n公告：东方财富信息股份有限公司 独立董事关于相关事项的独立意见 我们作为东方财富信息股份有限公司（以下简称“公司”）的独立董事，根据《上市公司独立董事规则》《深圳证券交易所创业板股票上市规则》《深圳证券交易所上市公司自律监管指引第2号——创业板上市公司规范运作》《公司章程》及《公司独立董事制度》等相关法律法规、规章制度的规定，对公司相关事项发表如下独立意见： 一、关于控股股东及其他关联方占用资金和公司对外担保情况的专项说明及独立意见 根据中国证监会《上市公司监管指引第8号——上市公司资金往来、对外担保的监管要求》及《公司章程》等相关规定，我们对报告期内公司控股股东及其他关联方占用资金情况、公司对外担保情况进行了认真核查，发表如下专项说明及独立意见： 1、公司能够认真贯彻执行有关规定，严格控制对外担保风险和关联方占用资金风险。公司2023年半年度不存在控股股东及其他关联方违规占用公司资金情形，亦不存在以其他方式变相占用公司资金的情况，且也不存在以前年度发生并延续至2023年6月30日的控股股东及其他关联方违规占用资金情况。 2、报告期内，公司不存在为控股股东及其关联方提供担保的情况。 3、经公司股东大会授权，报告期内，公司实际为全资子公司上海天天基金销售有限公司提供最高担保额度合计人民币88.00亿元，为全资子公司上海东方财富置业有限公司提供最高担保额度人民币11.00亿元，为全资孙公司Hafoo Co., Ltd发行的3.00亿美元境外债券项下的清偿义务提供跨境担保。报告期内公司提供的担保均已履行必要的审批程序，并签署了相关协议及文件。截至报告期末，担保余额为人民币283,437.22万元（其中含3.00亿美元境外债券项下应支付的全部款项，以2023年6月30日汇率折算）。 二、关于作废部分2021年限制性股票激励计划已授予尚未归属限制性股票的独立意见 本次公司作废部分2021年限制性股票激励计划部分已授予尚未归属限制性股票，履行了必要的决策程序，符合《上市公司股权激励管理办法》（以下简称“《管 理办法》”）等法律、法规以及《公司2021年限制性股票激励计划》的规定。我们同意公司董事会作废部分2021年限制性股票激励计划已授予尚未归属限制性股票。 三、关于调整2021年限制性股票激励计划限制性股票授予价格及数量的独立意见 本次调整公司2021年限制性股票激励计划授予限制性股票数量及授予价格，相关调整方案及决策程序符合《管理办法》等法律、法规及《公司2021年限制性股票激励计划》的规定。我们同意公司董事会调整2021年限制性股票激励计划授予限制性股票数量及授予价格。 独立董事：李智平 朱振梅 二〇二三年八月十日\"。",
        "答案": "报告期内，公司未发现控股股东及其他关联方违规占用资金的情况，且严格控制了对外担保风险。"
    },
    {
        "领域分类": "公告事实理解",
        "评测问题": "你是一名汽车行业分析师，请根据上海汽车集团股份有限公司2023年8月份的产销数据，分析该月份的产销情况？\n上海汽车集团股份有限公司2023年8月份产销快报 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司2023年8月份产销快报数据如下： 产量（辆） 销量（辆） 单位 本月数 去年 月度 本年 去年 累计 本月数 去年 月度 本年 去年 累计 同期 同比 累计 累计 同比 同期 同比 累计 累计 同比 上汽大众 114,582 134,502 -14.81% 716,724 847,043 -15.39% 110,033 127,708 -13.84% 712,325 832,003 -14.38% 汽车有限公司 上汽通用 83,585 121,576 -31.25% 622,483 742,828 -16.20% 88,000 120,110 -26.73% 624,259 741,884 -15.85% 汽车有限公司 上汽集团 79,933 84,623 -5.54% 583,487 536,290 8.80% 75,602 84,345 -10.37% 558,172 536,316 4.08% 乘用车分公司 上汽通用五菱 123,769 161,187 -23.21% 777,344 972,173 -20.04% 120,000 145,100 -17.30% 751,400 912,191 -17.63% 汽车股份有限公司 上汽大通 17,586 22,411 -21.53% 142,135 128,607 10.52% 17,929 21,242 -15.60% 142,637 130,383 9.40% 汽车有限公司 智己汽车 1,709 1,129 51.37% 12,874 3,243 296.98% 1,803 1,007 79.05% 13,315 2,058 546.99% 科技有限公司 上汽正大 1,509 3,247 -53.53% 15,282 22,783 -32.92% 1,308 2,870 -54.43% 11,994 22,362 -46.36% 有限公司 上汽通用五菱汽车 1,464 2,894 -49.41% 14,448 16,395 -11.88% 1,254 2,821 -55.55% 13,253 15,625 -15.18% 印尼有限公司 名爵汽车 4,288 3,933 9.03% 42,020 30,989 35.60% 4,101 3,922 4.56% 41,346 31,249 32.31% 印度有限公司 其他 3,306 2,545 29.90% 25,540 28,450 -10.23% 3,289 2,956 11.27% 26,463 29,061 -8.94% 上汽集团整车合计 431,731 538,047 -19.76% 2,952,337 3,328,801 -11.31% 423,319 512,081 -17.33% 2,895,164 3,253,132 -11.00% 其中：新能源汽车 83,686 122,274 -31.56% 560,264 635,164 -11.79% 92,286 104,852 -11.98% 555,375 603,122 -7.92% 出口及海外基地 103,244 101,301 1.92% 738,297 580,782 27.12% 102,646 100,840 1.79% 733,140 579,851 26.44% 注 1：上表数据仅为公司产销快报数据，未经审计确认，具体数据以公司定期报告为准。 注 2：上汽大通汽车有限公司产销数据包含跃进品牌。 注 3：其他主要含上海申沃客车有限公司、上汽红岩汽车有限公司、南京依维柯汽车有限公司等。 上海汽车集团股份有限公司 董事会 2023年9月9日 \"",
        "答案": "上汽大众和上汽通用汽车有限公司的产销量均出现了下降。"
    },
    {
        "领域分类": "公告事实理解",
        "评测问题": "作为一名业务分析师，根据公告内容，东方财富证券股份有限公司2023年度第十二期短期融资券的兑付日期是什么时候？ \n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2023 年度第十二期 短期融资券兑付完成的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司（以下简称“公司”）子公司东方财富证券股份 有限公司（以下简称“东方财富证券”）于 2023 年 8 月 23 日成功发行了东方财 富证券股份有限公司 2023 年度第十二期短期融资券（以下简称“23 东财证券 CP012”），发行金额为人民币 15 亿元，票面利率为 2.05%，期限为 90 天，兑付 日期为 2023 年 11 月 22 日。详情见公司于 2023 年 8 月 25 日在深圳证券交易所 网站和符合中国证监会规定条件的信息披露媒体披露的相关公告。 2023 年 11 月 22 日，东方财富证券完成了 23 东财证券 CP012 的本息兑付 工作。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年十一月二十三日",
        "答案": "2023年11月22日"
    },
    {
        "领域分类": "公告事实理解",
        "评测问题": "你是一名公司治理专家，考虑到上汽集团注销回购股份的决策，请评估此举对公司治理结构的影响。\n根据《中华人民共和国公司法》（以下简称“《公司法》”）《上市公司股份回购规则》及《上海证券交易所上市公司自律监管指引第 7 号——回购股份》等有关法律、法规及规范性文件的相关规定，公司拟注销存放于公司回购专用证券账户的 108,161,920 股 A 股股份（以下简称“本次注销”）。本次注销完成后，公司注册资本及股份总数将相应核减，并将相应修订《公司章程》中的相关条款。现将有关事项说明如下： 一、回购股份的实施情况 公司分别于 2020 年 7 月 3 日、2020 年 7 月 20 日召开第七届董 事会第十二次会议和 2020 年第一次临时股东大会，审议通过了《关于以集中竞价方式回购公司股份的议案》（以下简称“2020 年股份回购方案”），公司拟使用自有资金以集中竞价交易的方式回购公司股份用于实施股权激励，回购价格不超过人民币 25.97 元/股（含 25.97元/股），回购股份数量下限为 58,417,307 股，上限为 116,834,613股，回购期限为自股东大会审议通过回购方案之日起不超过 6 个月。 详见公司于 2020 年 7 月 22 日披露的《上海汽车集团股份有限公司关 于以集中竞价交易方式回购公司股份的回购报告书》（公告编号：临2020－035）。 公司于 2021 年 1 月 19 日实施完毕 2020 年股份回购方案，通过 集中竞价交易方式累计回购公司股份 108,161,920 股（以下简称“此次回购股份”），回购最高价格为 25.80 元/股，回购最低价格为 17.81元/股，回购均价为人民币 20.78 元/股，使用资金总额为人民币 22.47 亿元（不含交易费用）。详见公司于 2021 年 1 月 20 日披露的《上海 汽车集团股份有限公司关于股份回购实施结果暨股份变动的公告》（公告编号：临 2021－005）。 二、注销此次回购股份的原因 根据《公司法》《上市公司股份回购规则》和《上海证券交易所上市公司自律监管指引第 7 号——回购股份》等有关法律法规规定，股票回购专用证券账户中的库存股应当在完成回购后三年内用于回购方案规定的用途进行转让或在期限届满前注销。 公司 2020 年回购专用证券账户股票存续期即将届满。自 2020 年 股份回购方案实施完毕以来，公司持续研究已回购股份用途实施的可行性，并积极推进有关工作，但综合考虑市场环境及注销时限规定等因素，公司拟注销全部根据 2020 年股份回购方案回购的 108,161,920股股份，并相应减少公司注册资本。 三、注销此次回购股份的影响 （一）股份总数发生变动 本次注销完成后，公司股本总数将由 11,683,461,365 股变更为11,575,299,445 股，具体情况如下： 股份类别 本次注销前 本次注销股份 本次注销后 股份数量(股) 比例(%) 数量（股） 股份数量(股) 比例(%) 有限售条 0 0.00 - 0 0.00 件股份 无限售条 11,683,461,365 100.00 108,161,920 11,575,299,445 100.00 件股份 合计 11,683,461,365 100.00 108,161,920 11,575,299,445 100.00 注：以上股份变动情况，以本次注销完成后中国证券登记结算有限责任公司上海分公司出具的结果为准。 （二）减少注册资本 本次注销完成后，被注销股份的票面总值应当从公司的注册资本中核减，公司注册资本将由人民币 11,683,461,365 元变更为人民币11,575,299,445 元。",
        "答案": "减少了流通在外的股份数量，可能会增加股票的市场稳定性。"
    },
    {
        "领域分类": "公告事实理解",
        "评测问题": "你是一名财经新闻记者，基于上汽集团关于召开业绩说明会的公告，请概述此次业绩说明会的主要目的。\n上海汽车集团股份有限公司 关于召开 2023 年第三季度业绩说明会的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 重要内容提示： 会议召开时间：2023 年 10 月 27 日(星期五) 上午 10:00-11:00 会议召开地点：上海证券交易所上证路演中心（网址：https://roadshow.sseinfo.com/） 会议召开方式：上证路演中心网络互动 投资者可于 2023 年 10 月 20 日(星期五)至 10 月 26 日(星期 四)16:00 前登录上证路演中心网站首页点击“提问预征集”栏目或通过公司邮箱 saicmotor@saic.com.cn 进行提问。公司将在说明会上对投资者普遍关注的问题进行回答。 上海汽车集团股份有限公司（以下简称“公司”）将于 2023 年 10 月 27 日发布公司 2023 年第三季度报告，为便于广大投资者更全 面深入地了解公司 2023 年第三季度经营成果、财务状况，公司计划 于 2023 年 10 月 27 日上午 10:00-11:00 举行 2023 年第三季度业绩说 明会，就投资者关心的问题进行交流。 一、 说明会类型 本次投资者说明会以网络互动形式召开，公司将针对 2023 年第三季度的经营成果及财务指标的具体情况与投资者进行互动交流和沟通，在信息披露允许的范围内就投资者普遍关注的问题进行回答。 二、 说明会召开的时间、地点 （一） 会议召开时间：2023 年 10 月 27 日 上午 10:00-11:00 （二） 会议召开地点：上证路演中心 （三） 会议召开方式：上证路演中心网络互动 三、 参加人员 公司总裁、独立董事、财务总监、董事会秘书（如有特殊情况，参加人员可能调整）。 四、 投资者参加方式 （一）投资者可在 2023 年 10 月 27 日 上午 10:00-11:00，通过 互联网登录上证路演中心（https://roadshow.sseinfo.com/），在线参与本次业绩说明会，公司将及时回答投资者的提问。 （二）投资者可于 2023 年 10 月 20 日(星期五) 至 10 月 26 日(星 期四)16:00 前登录上证路演中心网站首页，点击“提问预征集”栏目（https://roadshow.sseinfo.com/questionCollection.do），根据活动时间，选中本次活动或通过公司邮箱 saicmotor@saic.com.cn向公司提问，公司将在说明会上对投资者普遍关注的问题进行回答。 五、联系人及咨询办法 联系人：证券事务部 电话：021-22011138 邮箱：saicmotor@saic.com.cn 六、其他事项 本次投资者说明会召开后，投资者可以通过上证路演中心 （https://roadshow.sseinfo.com/）查看本次投资者说明会的召开情况及主要内容。 特此公告。 上海汽车集团股份有限公司 董事会 2023 年 10 月 20 日",
        "答案": "公布公司2023年第三季度的经营成果和财务状况。"
    },
    {
        "领域分类": "公告事实理解",
        "评测问题": "你是一名投资者关系经理，基于益海嘉里金龙鱼的2022年度利润分配预案，请解释该方案的主要内容。\n益海嘉里金龙鱼粮油食品股份有限公司 关于2022年度利润分配预案的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。 益海嘉里金龙鱼粮油食品股份有限公司（以下简称“公司”）于2023年03月22日召开第二届董事会第十二次会议、第二届监事会第十一次会议，审议通过了《关于公司2022年度利润分配预案的议案》，现将相关事项公告如下： 一、利润分配方案基本情况 经安永华明会计师事务所（特殊普通合伙）审计出具安永华明（2023）审字第60657905_B01号《2022年度审计报告》确认，公司2022年度经审计合并后归属于母公司的净利润3,011,142,984元，其中：母公司实现的净利 润 为1,653,327,842元 。 按 母 公 司 2022年 度 实现 净 利润 的10%计 提法 定公积金165,332,784元，剩余未分配利润为1,487,995,058元。截至2022年12月31日，经审计母公司可供分配利润为18,234,007,208元。 本着回报股东、与股东共享公司经营成果的原则，经综合考虑投资者的合理回报和公司的长远发展，在保证公司正常经营业务发展的前提下，提出 2022年年度利润分配预案如下： 以2022年12月31日公司总股本5,421,591,536股为基数，向全体股东每 10股派发现金0.77元（含税），合计派发现金股利417,462,548.27元。实施上述分配后，公司母公司剩余可供分配利润 17,816,544,659.73 元结转到以后年度。本年度不送股，不进行资本公积转增股本。 利润分配方案发布后至实施前，公司股本如发生变动，将按照分配总额不变的原则对分配比例进行调整。 二、利润分配预案的合法性、合规性 公司2022年度利润分配预案符合《中华人民共和国公司法》（以下简称“《公司法》”）、中国证券监督管理委员会（以下简称“中国证监会”）《关于进一步落实上市公司现金分红有关事项的通知》、中国证监会《上市公司监管指引第3号—上市公司现金分红》及《益海嘉里金龙鱼粮油食品股份有限公司章程》（以下简称“《公司章程》”）等相关规定，符合公司利润分配政策和股东回报规划，本次利润分配方案符合公司未来经营发展的需要，具备合法性、合规性及合理性。 三、相关审议和批准程序 （一）董事会意见 2023年03月22日公司第二届董事会第十二次会议，审议通过了《关于公司2022年度利润分配预案的议案》。董事会认为：该利润分配预案所述情况与公司实际情况相匹配，综合考虑了公司的持续发展和对广大投资者的合理投资回报，有利于与全体股东分享公司成长的经营成果，符合《公司法》《公司章程》中关于利润分配的相关规定。因此，同意公司2022年度利润分配预案，并同意将《关于公司2022年度利润分配预案的议案》提交至股东大会审议。 （二）监事会意见 2023年03月22日公司第二届监事会第十一次会议，审议并通过了《关于公司2022年度利润分配预案的议案》。监事会认为：公司2022年度利润分配预案符合《公司法》等相关法律法规和《公司章程》的规定，符合公司确定的利润分配政策以及做出的相关承诺，有利于全体股东共享公司经营成果，符合公司未来经营发展的需要。因此，监事会同意该议案，并同意将《关于公司2022年度利润分配预案的议案》提交至股东大会审议。 （三）独立董事意见 公司独立董事认为：公司2022年度利润分配预案符合《公司法》《公司章程》和中国证监会的相关规定，在保证公司正常经营和长远发展的前提下，充分考虑了对广大投资者的合理投资回报，有利于公司的正常经营和健康发展，不存在损害投资者利益的情况。因此，独立董事一致同意该议案，并同意将《关于公司2022年度利润分配预案的议案》提交股东大会审议。",
        "答案": "公司决定将2022年度实现的净利润的10%计提为法定公积金。"
    },
    {
        "领域分类": "公告事实理解",
        "评测问题": "你是一名投资者，想要了解上海国际港务（集团）股份有限公司中报业绩说明会的基本情况。\n上海国际港务（集团）股份有限公司 关于参加上海辖区上市公司2023年网上集体接待日暨 中报业绩说明会的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 重要内容提示： 会议召开时间：2023年9月7日(星期四)下午14:00-16:30 会议召开地点：“全景路演”网站（https://rs.p5w.net/） 会议召开方式：网络互动交流 投资者可在业绩说明会召开前，扫描本公告中的二维码提前留言提问。 公司将在业绩说明会期间对投资者普遍关注的问题进行回答。 上海国际港务（集团）股份有限公司（以下简称：“公司”）于2023年8月30日披露了公司2023年半年度报告，为进一步加强与投资者的互动交流，公司定于2023年9月7日(星期四)下午14:00-16:30参加由上海证监局、上海上市公司协会与深圳市全景网络有限公司联合举办的“2023年上海辖区上市公司集体接待日暨中报业绩说明会”，现将相关事项公告如下： 一、说明会类型 本次业绩说明会将采用网络互动方式召开，公司将就2023年中报业绩、公司治理、发展战略、经营状况、股权激励、可持续发展等与投资者进行沟通与交流，在信息披露允许的范围内就投资者普遍关注的问题进行回答。 二、说明会召开的时间、地点 1、会议召开时间：活动时间为2023年9月7日（星期四）下午14:00-16:30， 其中文字互动交流时间为15:00-16:30。 2、会议召开地点：“全景路演”网站（https://rs.p5w.net/） 3、会议召开方式：网络互动交流 三、说明会出席人员 公司董事长顾金山先生，独立董事刘少轩先生，副总裁、董事会秘书、总法律顾问丁向明先生，资产财务部总经理杨海丰先生（如有特殊情况，参会人员将可能进行调整）。 四、投资者参与方式 （一）投资者可在2023年9月7日(星期四)下午14:00-16:30登录“全景路演”网站（https://rs.p5w.net/），或下载全景路演APP，参与本次业绩说明会，其中15:00-16:30为文字互动交流时间，公司将及时回答投资者的提问。 （二）投资者也可识别二维码，进入业绩说明会问题征集专题页面提前留言提问。 ",
        "答案": "会议时间为2023年9月7日下午14:00-16:30，会议通过“全景路演”网站在线进行。"
    },
    {
        "领域分类": "公告事实理解",
        "评测问题": "你是一名金融分析师，对上海国际港务（集团）股份有限公司的业绩说明会感兴趣，会议将讨论的内容包括什么。\n上海国际港务（集团）股份有限公司 关于参加上海辖区上市公司2023年网上集体接待日暨 中报业绩说明会的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 重要内容提示： 会议召开时间：2023年9月7日(星期四)下午14:00-16:30 会议召开地点：“全景路演”网站（https://rs.p5w.net/） 会议召开方式：网络互动交流 投资者可在业绩说明会召开前，扫描本公告中的二维码提前留言提问。 公司将在业绩说明会期间对投资者普遍关注的问题进行回答。 上海国际港务（集团）股份有限公司（以下简称：“公司”）于2023年8月30日披露了公司2023年半年度报告，为进一步加强与投资者的互动交流，公司定于2023年9月7日(星期四)下午14:00-16:30参加由上海证监局、上海上市公司协会与深圳市全景网络有限公司联合举办的“2023年上海辖区上市公司集体接待日暨中报业绩说明会”，现将相关事项公告如下： 一、说明会类型 本次业绩说明会将采用网络互动方式召开，公司将就2023年中报业绩、公司治理、发展战略、经营状况、股权激励、可持续发展等与投资者进行沟通与交流，在信息披露允许的范围内就投资者普遍关注的问题进行回答。 二、说明会召开的时间、地点 1、会议召开时间：活动时间为2023年9月7日（星期四）下午14:00-16:30， 其中文字互动交流时间为15:00-16:30。 2、会议召开地点：“全景路演”网站（https://rs.p5w.net/） 3、会议召开方式：网络互动交流 三、说明会出席人员 公司董事长顾金山先生，独立董事刘少轩先生，副总裁、董事会秘书、总法律顾问丁向明先生，资产财务部总经理杨海丰先生（如有特殊情况，参会人员将可能进行调整）。 四、投资者参与方式 （一）投资者可在2023年9月7日(星期四)下午14:00-16:30登录“全景路演”网站（https://rs.p5w.net/），或下载全景路演APP，参与本次业绩说明会，其中15:00-16:30为文字互动交流时间，公司将及时回答投资者的提问。 （二）投资者也可识别二维码，进入业绩说明会问题征集专题页面提前留言提问。 ",
        "答案": "公司的股权激励和可持续发展情况。"
    },
    {
        "领域分类": "公告事实理解",
        "评测问题": "你是一名财经记者，准备报道此次业绩说明会，关于投资者参与方式和互动时间是怎么样的？\n上海国际港务（集团）股份有限公司 关于参加上海辖区上市公司2023年网上集体接待日暨 中报业绩说明会的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 重要内容提示： 会议召开时间：2023年9月7日(星期四)下午14:00-16:30 会议召开地点：“全景路演”网站（https://rs.p5w.net/） 会议召开方式：网络互动交流 投资者可在业绩说明会召开前，扫描本公告中的二维码提前留言提问。 公司将在业绩说明会期间对投资者普遍关注的问题进行回答。 上海国际港务（集团）股份有限公司（以下简称：“公司”）于2023年8月30日披露了公司2023年半年度报告，为进一步加强与投资者的互动交流，公司定于2023年9月7日(星期四)下午14:00-16:30参加由上海证监局、上海上市公司协会与深圳市全景网络有限公司联合举办的“2023年上海辖区上市公司集体接待日暨中报业绩说明会”，现将相关事项公告如下： 一、说明会类型 本次业绩说明会将采用网络互动方式召开，公司将就2023年中报业绩、公司治理、发展战略、经营状况、股权激励、可持续发展等与投资者进行沟通与交流，在信息披露允许的范围内就投资者普遍关注的问题进行回答。 二、说明会召开的时间、地点 1、会议召开时间：活动时间为2023年9月7日（星期四）下午14:00-16:30， 其中文字互动交流时间为15:00-16:30。 2、会议召开地点：“全景路演”网站（https://rs.p5w.net/） 3、会议召开方式：网络互动交流 三、说明会出席人员 公司董事长顾金山先生，独立董事刘少轩先生，副总裁、董事会秘书、总法律顾问丁向明先生，资产财务部总经理杨海丰先生（如有特殊情况，参会人员将可能进行调整）。 四、投资者参与方式 （一）投资者可在2023年9月7日(星期四)下午14:00-16:30登录“全景路演”网站（https://rs.p5w.net/），或下载全景路演APP，参与本次业绩说明会，其中15:00-16:30为文字互动交流时间，公司将及时回答投资者的提问。 （二）投资者也可识别二维码，进入业绩说明会问题征集专题页面提前留言提问。 ",
        "答案": "会议提供了扫描二维码提前留言提问的方式，文字互动交流的具体时间为15:00-16:30。"
    },
    {
        "领域分类": "公告事实理解",
        "评测问题": "你是一名金融市场分析师，基于东方财富证券股份有限公司2021年发行的公司债券信息，给出你的判断。\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2021 年面向专业投资者公开发行公司债券（第一期）（品种一）本息兑付暨摘牌的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 2021 年 12 月，东方财富信息股份有限公司（以下简称“公司”）子公司东 方财富证券股份有限公司面向专业投资者公开发行公司债券，债券名称：东方财富证券股份有限公司 2021 年面向专业投资者公开发行公司债券（第一期）（品种一），债券简称：21 东财 04，债券代码：149759.SZ，本次发行规模为人 民币 17 亿元，发行价格为人民币 100 元/张，起息日为 2021 年 12 月 27 日，兑 付日为 2023 年 12 月 27 日，债券期限为 2 年，每年付息一次，债券票面利率为 3.00%。详情见公司于 2021 年 12 月 28 日在深圳证券交易所网站和符合中国证 监会规定条件的信息披露媒体披露的相关公告。 2023 年 12 月 27 日，“21 东财 04”债券本金及 2022 年 12 月 27 日至 2023 年 12 月 26 日期间的利息合计 17.51 亿元已全部完成兑付，并于当日完成债券 摘牌。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年十二月二十八日",
        "答案": "债券的发行规模为人民币17亿元，每张债券的发行价格为100元。"
    },
    {
        "领域分类": "决策过程分析",
        "评测问题": "你是一名公司治理专家，基于独立董事的意见，分析公司调整2021年限制性股票激励计划的决策过程及其对公司治理结构的影响。\n东方财富信息股份有限公司 独立董事关于相关事项的独立意见 我们作为东方财富信息股份有限公司（以下简称“公司”）的独立董事，根据《上市公司独立董事规则》《深圳证券交易所创业板股票上市规则》《深圳证券交易所上市公司自律监管指引第2号——创业板上市公司规范运作》《公司章程》及《公司独立董事制度》等相关法律法规、规章制度的规定，对公司相关事项发表如下独立意见： 一、关于控股股东及其他关联方占用资金和公司对外担保情况的专项说明及独立意见 根据中国证监会《上市公司监管指引第8号——上市公司资金往来、对外担保的监管要求》及《公司章程》等相关规定，我们对报告期内公司控股股东及其他关联方占用资金情况、公司对外担保情况进行了认真核查，发表如下专项说明及独立意见： 1、公司能够认真贯彻执行有关规定，严格控制对外担保风险和关联方占用资金风险。公司2023年半年度不存在控股股东及其他关联方违规占用公司资金情形，亦不存在以其他方式变相占用公司资金的情况，且也不存在以前年度发生并延续至2023年6月30日的控股股东及其他关联方违规占用资金情况。 2、报告期内，公司不存在为控股股东及其关联方提供担保的情况。 3、经公司股东大会授权，报告期内，公司实际为全资子公司上海天天基金销售有限公司提供最高担保额度合计人民币88.00亿元，为全资子公司上海东方财富置业有限公司提供最高担保额度人民币11.00亿元，为全资孙公司Hafoo Co., Ltd发行的3.00亿美元境外债券项下的清偿义务提供跨境担保。报告期内公司提供的担保均已履行必要的审批程序，并签署了相关协议及文件。截至报告期末，担保余额为人民币283,437.22万元（其中含3.00亿美元境外债券项下应支付的全部款项，以2023年6月30日汇率折算）。 二、关于作废部分2021年限制性股票激励计划已授予尚未归属限制性股票的独立意见 本次公司作废部分2021年限制性股票激励计划部分已授予尚未归属限制性股票，履行了必要的决策程序，符合《上市公司股权激励管理办法》（以下简称“《管 理办法》”）等法律、法规以及《公司2021年限制性股票激励计划》的规定。我们同意公司董事会作废部分2021年限制性股票激励计划已授予尚未归属限制性股票。 三、关于调整2021年限制性股票激励计划限制性股票授予价格及数量的独立意见 本次调整公司2021年限制性股票激励计划授予限制性股票数量及授予价格，相关调整方案及决策程序符合《管理办法》等法律、法规及《公司2021年限制性股票激励计划》的规定。我们同意公司董事会调整2021年限制性股票激励计划授予限制性股票数量及授予价格。 独立董事：李智平 朱振梅 二〇二三年八月十日\"",
        "答案": "决策过程体现了公司治理的高度透明和公平性，增强了股东信任。"
    },
    {
        "领域分类": "市场分析",
        "评测问题": "你是一名市场分析师，考虑到短期融资券的票面利率为2.41%，与当前市场利率相比，请评估这一票面利率的市场竞争力。\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2023 年度第十三期 短期融资券发行情况的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司子公司东方财富证券股份有限公司 2023 年度第 十三期短期融资券已发行完毕，具体发行结果如下： 短期融资券名称 东方财富证券股份有限公司 2023 年度第十三期短期融资券 短期融资券简称 23 东财证券 CP013 短期融资券代码 072310191 发行价格 100.00 元 币种 人民币 短期融资券期限 90 天 息票类型 固息 发行日期 2023 年 9 月 13 日 起息日期 2023 年 9 月 14 日 兑付日期 2023 年 12 月 13 日 票面利率 2.41% 计划发行总额 15 亿元 实际发行总额 15 亿元 本期发行短期融资券的相关文件已在中国货币网（http://www.chinamoney.com.cn）和上海清算所网站（http://www.shclearing.com.cn）上刊登。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年九月十五日",
        "答案": "需要更多市场数据才能确定其相对竞争力。"
    },
    {
        "领域分类": "市场分析",
        "评测问题": "你是一名市场分析师，基于上汽集团2023年7月份的产销数据，请评估其整体业绩表现。\n上海汽车集团股份有限公司2023年7月份产销快报 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司2023年7月份产销快报数据如下： 产量（辆） 销量（辆） 单位 本月数 去年 月度 本年 去年 累计 本月数 去年 月度 本年 去年 累计 同期 同比 累计 累计 同比 同期 同比 累计 累计 同比 上汽大众 107,426 131,114 -18.07% 602,142 712,541 -15.49% 99,003 129,618 -23.62% 602,292 704,295 -14.48% 汽车有限公司 上汽通用 88,196 115,197 -23.44% 538,898 621,252 -13.26% 85,301 115,052 -25.86% 536,259 621,774 -13.75% 汽车有限公司 上汽集团 74,975 85,853 -12.67% 503,554 451,667 11.49% 71,771 86,401 -16.93% 482,570 451,971 6.77% 乘用车分公司 上汽通用五菱 112,167 149,981 -25.21% 653,575 810,986 -19.41% 111,300 145,017 -23.25% 631,400 767,091 -17.69% 汽车股份有限公司 上汽大通 18,423 16,677 10.47% 124,549 106,196 17.28% 18,700 19,106 -2.12% 124,708 109,141 14.26% 汽车有限公司 智己汽车 1,383 1,318 4.93% 11,165 2,114 428.15% 1,722 816 111.03% 11,512 1,051 995.34% 科技有限公司 上汽正大 1,307 2,194 -40.43% 13,773 19,536 -29.50% 2,170 1,993 8.88% 10,686 19,492 -45.18% 有限公司 上汽通用五菱汽车 1,573 826 90.44% 12,984 13,501 -3.83% 2,045 1,506 35.79% 11,999 12,804 -6.29% 印尼有限公司 名爵汽车 5,296 4,225 25.35% 37,732 27,056 39.46% 5,022 4,216 19.12% 37,245 27,327 36.29% 印度有限公司 其他 2,877 2,963 -2.90% 22,234 25,905 -14.17% 3,170 3,035 4.45% 23,174 26,105 -11.23% 上汽集团整车合计 413,623 510,348 -18.95% 2,520,606 2,790,754 -9.68% 400,204 506,760 -21.03% 2,471,845 2,741,051 -9.82% 其中：新能源汽车 87,687 102,880 -14.77% 476,578 512,890 -7.08% 90,987 105,521 -13.77% 463,089 498,270 -7.06% 出口及海外基地 96,009 97,555 -1.58% 635,053 479,481 32.45% 97,070 98,025 -0.97% 630,494 479,011 31.62% 注 1：上表数据仅为公司产销快报数据，未经审计确认，具体数据以公司定期报告为准。 注 2：上汽大通汽车有限公司产销数据包含跃进品牌。 注 3：其他主要含上海申沃客车有限公司、上汽红岩汽车有限公司、南京依维柯汽车有限公司等。 上海汽车集团股份有限公司 董事会 2023年8月9日 ",
        "答案": "上汽集团整车合计产销量同比均出现下降，表明可能面临市场需求减少或生产效率降低的问题。新能源汽车的产销量同比下降，但减幅相对较小，显示新能源车市场仍保持一定的增长潜力。出口及海外基地的产销量同比增长，说明上汽集团在国际市场上的表现相对较好。上汽大通汽车有限公司产销量同比均呈现增长，表明特定细分市场的表现可能优于整体市场。"
    },
    {
        "领域分类": "市场分析",
        "评测问题": "你是一名新能源汽车市场研究员，根据上汽集团2023年7月份的新能源汽车产销数据，请分析新能源汽车市场的发展趋势。\n上海汽车集团股份有限公司2023年7月份产销快报 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司2023年7月份产销快报数据如下： 产量（辆） 销量（辆） 单位 本月数 去年 月度 本年 去年 累计 本月数 去年 月度 本年 去年 累计 同期 同比 累计 累计 同比 同期 同比 累计 累计 同比 上汽大众 107,426 131,114 -18.07% 602,142 712,541 -15.49% 99,003 129,618 -23.62% 602,292 704,295 -14.48% 汽车有限公司 上汽通用 88,196 115,197 -23.44% 538,898 621,252 -13.26% 85,301 115,052 -25.86% 536,259 621,774 -13.75% 汽车有限公司 上汽集团 74,975 85,853 -12.67% 503,554 451,667 11.49% 71,771 86,401 -16.93% 482,570 451,971 6.77% 乘用车分公司 上汽通用五菱 112,167 149,981 -25.21% 653,575 810,986 -19.41% 111,300 145,017 -23.25% 631,400 767,091 -17.69% 汽车股份有限公司 上汽大通 18,423 16,677 10.47% 124,549 106,196 17.28% 18,700 19,106 -2.12% 124,708 109,141 14.26% 汽车有限公司 智己汽车 1,383 1,318 4.93% 11,165 2,114 428.15% 1,722 816 111.03% 11,512 1,051 995.34% 科技有限公司 上汽正大 1,307 2,194 -40.43% 13,773 19,536 -29.50% 2,170 1,993 8.88% 10,686 19,492 -45.18% 有限公司 上汽通用五菱汽车 1,573 826 90.44% 12,984 13,501 -3.83% 2,045 1,506 35.79% 11,999 12,804 -6.29% 印尼有限公司 名爵汽车 5,296 4,225 25.35% 37,732 27,056 39.46% 5,022 4,216 19.12% 37,245 27,327 36.29% 印度有限公司 其他 2,877 2,963 -2.90% 22,234 25,905 -14.17% 3,170 3,035 4.45% 23,174 26,105 -11.23% 上汽集团整车合计 413,623 510,348 -18.95% 2,520,606 2,790,754 -9.68% 400,204 506,760 -21.03% 2,471,845 2,741,051 -9.82% 其中：新能源汽车 87,687 102,880 -14.77% 476,578 512,890 -7.08% 90,987 105,521 -13.77% 463,089 498,270 -7.06% 出口及海外基地 96,009 97,555 -1.58% 635,053 479,481 32.45% 97,070 98,025 -0.97% 630,494 479,011 31.62% 注 1：上表数据仅为公司产销快报数据，未经审计确认，具体数据以公司定期报告为准。 注 2：上汽大通汽车有限公司产销数据包含跃进品牌。 注 3：其他主要含上海申沃客车有限公司、上汽红岩汽车有限公司、南京依维柯汽车有限公司等。 上海汽车集团股份有限公司 董事会 2023年8月9日 ",
        "答案": "新能源汽车的持续增长可能受益于消费者对环保和节能车型的日益关注，新能源汽车产销数据的同比变化，为汽车企业提供了调整策略和优化产品线的依据。"
    },
    {
        "领域分类": "市场分析",
        "评测问题": "作为一名国际贸易分析师，根据上汽集团2023年7月份出口及海外基地的产销情况，评估其在全球市场的表现。\n上海汽车集团股份有限公司2023年7月份产销快报 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司2023年7月份产销快报数据如下： 产量（辆） 销量（辆） 单位 本月数 去年 月度 本年 去年 累计 本月数 去年 月度 本年 去年 累计 同期 同比 累计 累计 同比 同期 同比 累计 累计 同比 上汽大众 107,426 131,114 -18.07% 602,142 712,541 -15.49% 99,003 129,618 -23.62% 602,292 704,295 -14.48% 汽车有限公司 上汽通用 88,196 115,197 -23.44% 538,898 621,252 -13.26% 85,301 115,052 -25.86% 536,259 621,774 -13.75% 汽车有限公司 上汽集团 74,975 85,853 -12.67% 503,554 451,667 11.49% 71,771 86,401 -16.93% 482,570 451,971 6.77% 乘用车分公司 上汽通用五菱 112,167 149,981 -25.21% 653,575 810,986 -19.41% 111,300 145,017 -23.25% 631,400 767,091 -17.69% 汽车股份有限公司 上汽大通 18,423 16,677 10.47% 124,549 106,196 17.28% 18,700 19,106 -2.12% 124,708 109,141 14.26% 汽车有限公司 智己汽车 1,383 1,318 4.93% 11,165 2,114 428.15% 1,722 816 111.03% 11,512 1,051 995.34% 科技有限公司 上汽正大 1,307 2,194 -40.43% 13,773 19,536 -29.50% 2,170 1,993 8.88% 10,686 19,492 -45.18% 有限公司 上汽通用五菱汽车 1,573 826 90.44% 12,984 13,501 -3.83% 2,045 1,506 35.79% 11,999 12,804 -6.29% 印尼有限公司 名爵汽车 5,296 4,225 25.35% 37,732 27,056 39.46% 5,022 4,216 19.12% 37,245 27,327 36.29% 印度有限公司 其他 2,877 2,963 -2.90% 22,234 25,905 -14.17% 3,170 3,035 4.45% 23,174 26,105 -11.23% 上汽集团整车合计 413,623 510,348 -18.95% 2,520,606 2,790,754 -9.68% 400,204 506,760 -21.03% 2,471,845 2,741,051 -9.82% 其中：新能源汽车 87,687 102,880 -14.77% 476,578 512,890 -7.08% 90,987 105,521 -13.77% 463,089 498,270 -7.06% 出口及海外基地 96,009 97,555 -1.58% 635,053 479,481 32.45% 97,070 98,025 -0.97% 630,494 479,011 31.62% 注 1：上表数据仅为公司产销快报数据，未经审计确认，具体数据以公司定期报告为准。 注 2：上汽大通汽车有限公司产销数据包含跃进品牌。 注 3：其他主要含上海申沃客车有限公司、上汽红岩汽车有限公司、南京依维柯汽车有限公司等。 上海汽车集团股份有限公司 董事会 2023年8月9日 ",
        "答案": "在全球汽车市场竞争加剧的背景下，上汽集团能够实现出口增长，反映了其产品的国际竞争力。出口及海外基地产销量的增长，可能得益于上汽集团在海外市场的有效营销和当地化策略。"
    },
    {
        "领域分类": "影响评估",
        "评测问题": "你是一名组织行为学专家，分析华恩德先生成为职工代表董事后对上汽集团职工的潜在影响。\n上海汽车集团股份有限公司 关于职工代表董事选举结果的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 根据《上海汽车集团股份有限公司章程》（以下简称《公司章程》）的规定，董事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生后，直接进入董事会。近日，公司董事会接到公司工会的函，告知公司第三届职工代表大会第九次联席会议选举华恩德先生为公司第八届董事会职工代表董事。 华恩德先生的任期与公司本届董事会的任期相同，并按照《公司法》与《公司章程》的有关规定行使职权。 特此公告。 上海汽车集团股份有限公司 董事会 2023 年 12 月 15 日 附件：职工代表董事简历 华恩德：男，1976 年 8 月出生，中共党员，研究生毕业，工商 管理硕士，工程师。曾任上海大众汽车有限公司团委书记、上海上汽大众汽车销售有限公司党委副书记、上海大众汽车有限公司本部分党委书记、党委办公室副主任兼合规部经理、党委办公室副主任，上海大众动力总成有限公司党委副书记（主持工作）、纪委书记、工会主席，华域皮尔博格有色零部件（上海）有限公司党委书记、纪委书记、工会主席，上汽大众汽车有限公司党委副书记、纪委书记、工会主席，上海汽车集团股份有限公司工会副主席。现任上海汽车集团股份有限公司工会副主席（主持工作）、董事会办公室主任。",
        "答案": "增强职工对公司决策的信任和支持，提升整体工作满意度，职工可能期望通过职工代表董事更直接地影响公司政策和福利，职工代表的存在可能激励职工更积极参与公司事务和表达意见。"
    },
    {
        "领域分类": "战略规划分析",
        "评测问题": "你是一名企业战略规划师，基于上汽集团的产销情况，建议公司在未来的战略规划中应重点关注的领域是？\n上海汽车集团股份有限公司2023年8月份产销快报 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司2023年8月份产销快报数据如下： 产量（辆） 销量（辆） 单位 本月数 去年 月度 本年 去年 累计 本月数 去年 月度 本年 去年 累计 同期 同比 累计 累计 同比 同期 同比 累计 累计 同比 上汽大众 114,582 134,502 -14.81% 716,724 847,043 -15.39% 110,033 127,708 -13.84% 712,325 832,003 -14.38% 汽车有限公司 上汽通用 83,585 121,576 -31.25% 622,483 742,828 -16.20% 88,000 120,110 -26.73% 624,259 741,884 -15.85% 汽车有限公司 上汽集团 79,933 84,623 -5.54% 583,487 536,290 8.80% 75,602 84,345 -10.37% 558,172 536,316 4.08% 乘用车分公司 上汽通用五菱 123,769 161,187 -23.21% 777,344 972,173 -20.04% 120,000 145,100 -17.30% 751,400 912,191 -17.63% 汽车股份有限公司 上汽大通 17,586 22,411 -21.53% 142,135 128,607 10.52% 17,929 21,242 -15.60% 142,637 130,383 9.40% 汽车有限公司 智己汽车 1,709 1,129 51.37% 12,874 3,243 296.98% 1,803 1,007 79.05% 13,315 2,058 546.99% 科技有限公司 上汽正大 1,509 3,247 -53.53% 15,282 22,783 -32.92% 1,308 2,870 -54.43% 11,994 22,362 -46.36% 有限公司 上汽通用五菱汽车 1,464 2,894 -49.41% 14,448 16,395 -11.88% 1,254 2,821 -55.55% 13,253 15,625 -15.18% 印尼有限公司 名爵汽车 4,288 3,933 9.03% 42,020 30,989 35.60% 4,101 3,922 4.56% 41,346 31,249 32.31% 印度有限公司 其他 3,306 2,545 29.90% 25,540 28,450 -10.23% 3,289 2,956 11.27% 26,463 29,061 -8.94% 上汽集团整车合计 431,731 538,047 -19.76% 2,952,337 3,328,801 -11.31% 423,319 512,081 -17.33% 2,895,164 3,253,132 -11.00% 其中：新能源汽车 83,686 122,274 -31.56% 560,264 635,164 -11.79% 92,286 104,852 -11.98% 555,375 603,122 -7.92% 出口及海外基地 103,244 101,301 1.92% 738,297 580,782 27.12% 102,646 100,840 1.79% 733,140 579,851 26.44% 注 1：上表数据仅为公司产销快报数据，未经审计确认，具体数据以公司定期报告为准。 注 2：上汽大通汽车有限公司产销数据包含跃进品牌。 注 3：其他主要含上海申沃客车有限公司、上汽红岩汽车有限公司、南京依维柯汽车有限公司等。 上海汽车集团股份有限公司 董事会 2023年9月9日 \"",
        "答案": "加大对新能源汽车的研发和市场推广力度。"
    },
    {
        "领域分类": "战略规划分析",
        "评测问题": "你是一名战略规划研究员，根据此次监事会决议，评估监事会在公司治理中的作用及其对公司运营的潜在影响。\n上海汽车集团股份有限公司 八届十三次监事会会议决议公告 本公司监事会及全体监事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司第八届监事会第十三次会议通知于 2023 年 10 月 9 日通过传真、电子邮件等形式送达。本次监事会会议 于 2023 年 10 月 11 日在上海市漕溪北路 400 号会议室召开。会议的 召集、召开符合《公司法》及《公司章程》的有关规定。本次会议应到监事 4 人，实际出席会议监事 4 人，会议由监事张小龙先生主持。 经与会监事认真审议，表决通过了如下决议： 关于推举公司监事会召集人的议案。 公司第八届监事会主席沈晓苏先生因到龄退休，已递交辞职申请，请求辞去公司第八届监事会主席、监事职务。 根据《公司章程》第一百四十七条的规定，推举公司监事张小龙先生担任公司第八届监事会召集人。 监事会对沈晓苏先生在任职期间为公司发展所作贡献给予充分的肯定并致以衷心的感谢。 （同意 4 票，反对 0 票，弃权 0 票） 特此公告。 上海汽车集团股份有限公司 监事会 2023 年 10 月 12 日 \"",
        "答案": "监事会的角色更加凸显，对公司的监督和审查功能将得到加强。"
    },
    {
        "领域分类": "战略规划分析",
        "评测问题": "你是一名企业战略规划师，基于上汽集团2022年的经营业绩，建议公司在未来的战略规划中应重点关注的领域是？\n公告：公司 2022 年实现营业总收入人民币 7440.63亿元，比上年下降4.59％；归属于上市公司股东的净利润人民币 161.18 亿元，比上年下降 34.30％；基本每股收益人民币 1.40 元，比上年下降 33.96％。2022 年末总资产为人民币 9901.07 亿元，归属于上市公司股东的净资产为人民币 2792.34 亿元。",
        "答案": "加大新能源汽车和智能汽车的投资，把握行业发展趋势。"
    },
    {
        "领域分类": "战略规划分析",
        "评测问题": "你是一名企业战略规划师，基于东方财富信息股份有限公司获得高新技术企业认定，分析该认定对公司战略和市场竞争力的潜在影响。\n东方财富信息股份有限公司 关于公司通过高新技术企业重新认定的公告 本公司及董事会全体成员保证信息披露的内容真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司（以下简称“公司”）于近日收到了由上海市科学技术委员会、上海市财政局、国家税务总局上海市税务局联合颁发的《高新技术企业证书》（证书编号：GR202231001598），发证时间：2022年11月15日，有效期：三年。本次认定系公司原《高新技术企业证书》有效期满后进行的重新认定。 根据相关规定，公司自本次通过高新技术企业认定后的连续三年（即2022年-2024年），将继续享受国家关于高新技术企业的相关税收优惠政策，按15%的税率缴纳企业所得税。 公司2022年度已按15%的税率预缴企业所得税，本次通过高新技术企业重新认定所获税收优惠政策不影响2022年度经营业绩。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年三月九日 \"",
        "答案": "认定为高新技术企业有助于公司提升研发和创新能力，增强市场竞争力。"
    },
    {
        "领域分类": "战略规划分析",
        "评测问题": "你是一名企业战略规划师，基于上港集团实施股权激励计划的情况，分析该计划长期对公司发展战略和竞争力的影响。\n根据《上市公司股权激励管理办法》、《上港集团A股限制性股票激励计划（草案）》的相关规定和上海国际港务（集团）股份有限公司（以下简称：“上港集团”或“公司”）2020年年度股东大会的授权，公司于2022年6月8日召开了第三届董事会第二十六次会议和第三届监事会第十八次会议，审议通过了《关于向激励对象授予预留的A股限制性股票的议案》。公司向符合授予条件的28名激励对象授予546.5万股上港集团A股限制性股票，并于2022年7月18日在中国证券登记结算有限责任公司上海分公司办理完成预留授予登记工作，公司股份总数由23,278,679,750股增加至23,284,144,750股。同时，经立信会计师事务所（特殊普通合伙）于2022年6月20日出具的《上海国际港务（集团）股份有限公司验资报告》（信会师报字[2022]第ZA15211号），公司新增注册资本人民币5,465,000元，注册资本由人民币23,278,679,750元增加至人民币23,284,144,750元。",
        "答案": "有助于吸引和留住关键人才，提升公司的核心竞争力。"
    },
    {
        "领域分类": "战略规划分析",
        "评测问题": "你是一名企业战略规划师，关注上汽集团经营活动产生的现金流量，根据公告数据，请评估公司的现金流状况及其对公司未来发展的意义。\n主要财务数据 单位：元 币种：人民币 本报告期末 上年度末 本报告期末比上 年度末增减(%) 总资产 941,670,421,407.22 990,107,381,169.76 -4.89 归属于上市公司股东的净资产 281,920,946,071.70 279,233,525,947.44 0.96 本报告期 上年同期 本报告期比上年 同期增减(%) 营业收入 316,409,546,922.62 305,018,370,797.57 3.73 归属于上市公司股东的净利润 7,085,046,010.73 6,909,615,034.17 2.54 归属于上市公司股东的扣除非 5,668,876,265.78 6,107,982,660.07 -7.19 经常性损益的净利润 经营活动产生的现金流量净额 6,892,777,845.13 -4,703,531,596.10 246.54 加权平均净资产收益率（%） 2.51 2.51 减少0.00个百分点 基本每股收益（元／股） 0.616 0.600 2.67 稀释每股收益（元／股） 不适用 不适用 不适用 2.3 前 10 名股东持股情况表 单位: 股 截至报告期末股东总数（户） 227,390 前 10 名股东持股情况 持股比 持股 持有有限 质押、标记 股东名称 股东性质 例(%) 数量 售条件的 或冻结的 股份数量 股份数量 上海汽车工业（集团）有限公司 国有法人 62.69 7,324,009,279 0 无 中国远洋海运集团有限公司 国有法人 5.82 679,420,000 0 无 跃进汽车集团有限公司 国有法人 3.54 413,919,141 0 无 上海国际集团有限公司 国有法人 3.45 403,301,600 0 无 中国证券金融股份有限公司 未知 2.99 349,768,454 0 无 香港中央结算有限公司 未知 1.83 213,977,817 0 无 中央汇金资产管理有限责任公司 未知 0.84 98,585,000 0 无 河北港口集团有限公司 未知 0.75 87,719,298 0 无 中信证券股份有限公司 未知 0.43 49,657,917 0 无 中信建投证券－中国华融资产 管理股份有限公司－中信建投 未知 0.39 45,928,220 0 无 －先锋单一资产管理计划 公司回购专户未在“前十名股东持股情况”中 列示，截至 2023 年 6 月 30 日，上海汽车集团股份 有 限 公 司 回 购 专 用 证 券 账 户 中 股 份 数 量 为 191,501,361 股，占公司总股本的 1.64%。",
        "答案": "经营活动产生的现金流量净额的显著提升，表明公司经营活动的现金获取能力增强，为公司的持续发展提供了有力的现金支持。"
    },
    {
        "领域分类": "战略规划分析",
        "评测问题": "你是一名企业战略规划师，根据上汽集团开展衍生品交易业务对公司的影响，请进行分析。\n上海汽车集团股份有限公司 关于 2023 年度开展衍生品交易业务的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 重要内容提示： 交易目的：随着公司海外业务快速拓展，为锁定成本，降低汇率风险，公司拟根据具体情况，通过衍生品交易适度开展外汇套期保值。 交易品种：外汇远期。 交易金额：公司拟开展的外汇衍生品交易额度为 94 亿美元或等值其他货币，额度使用期限自该事项获董事会审议通过之日起至 2024年董事会批准新的议案取代本次议案时止。上述额度在期限内可循环滚动使用。 已履行的审议程序：公司于 2023 年 4 月 27 日召开第八届董事会 第十三次会议，审议通过了《关于 2023 年度开展外汇衍生品交易业务的议案》，以及《关于开展外汇衍生品交易业务的可行性分析报告》。独立董事对该事项发表了同意的独立意见。 风险提示：衍生品交易业务将面临政策风险、市场风险、交割风险等，敬请投资者注意投资风险。 一、交易情况概述 （一）交易目的 随着公司海外业务快速拓展，外汇收支规模亦同步增长，为锁定成本，降低汇率风险，公司拟通过衍生品交易适度开展外汇套期保值。 （二）交易金额 公司拟开展的外汇衍生品交易额度为 94 亿美元或等值其他货 币，额度使用期限自该事项获董事会审议通过之日起至 2024 年董事会批准新的议案取代本次议案时止。上述额度在期限内可循环滚动使用。 2023 年公司外汇衍生品交易预计动用的交易保证金和权利金不 超过 10.2 亿美元或等值其他货币。 （三）资金来源 公司用于开展外汇衍生品业务的资金来源主要为自有资金，不使用募集资金开展外汇衍生品交易。 （四）交易方式 1．交易类型：公司开展的外汇衍生品交易类型为外汇远期。外汇远期合约是交易双方约定未来买入和卖出货币币种、金额、汇率和期限，到期时按照该协议的约定履行自身义务的合约。 2．交易对手：为具有外汇衍生品交易业务经营资格、经营稳健且信用良好的国内和国际金融机构、上海汽车集团财务有限责任公司和上汽香港国际金融有限公司。 3．交割方式：外汇衍生品交易业务到期采用全额交割或净额交割的方式。 4．交易场所：在外汇敞口所在企业之所在地进行交易：中国境内及自贸区、中国香港、印度、印尼和泰国。 5．流动性安排：外汇衍生品交易业务以正常外汇资产、负债为依据，业务金额和业务期限与预期收支计划相匹配。 （五）交易期限 投资期限与基础资产期限相匹配，一般不超过 12 个月。 二、审议程序 2023 年 4 月 27 日，公司第八届董事会第十三次会议，以 7 票同 意、0 票反对、0 票弃权，审议通过了《关于 2023 年度开展外汇衍生品交易业务的议案》，以及《关于开展外汇衍生品交易业务的可行性分析报告》。同意公司及合并报表范围内子公司为锁定成本、降低风险，在本年度内开展外汇衍生品交易，交易总额不超过 94 亿美元或其他等值货币，预计动用的交易保证金和权利金不超过 10.2 亿美元 或其他等值货币。议案的有效期自董事会批准之日起，至 2024 年董事会批准新的议案取代本议案时止。 三、交易风险分析及风控措施 （一）风险分析 1. 市场风险：远期合约汇率与到期日实际汇率的差异将产生交易损益。 2. 交割风险：实际经营过程中，可能出现终端销售情况恶化导致不能按时回收货款，而引发衍生品交易缺乏资金交割的风险。 （二）风险防控措施 1. 公司在境内外开展的套期保值业务均有真实的交易背景，仅以锁定风险敞口为目的，与实际外汇收支相匹配，不从事任何形式或实质上的投机性交易。 2. 目前大部分境内外企业套保上限设置在 50%左右，最高不超过 80%。因此，如果有部分应收账款无法按期收回，也不会对套保交易产生交割风险。 3. 境内外衍生品交易企业也会加强对应收账款的管理，积极催收货款，避免或减少应收账款逾期情况发生。如果发生应收账款逾期，将及时对相应衍生品交易进行展期。 四、交易对公司的影响 公司开展远期外汇业务能够规避和防范汇率风险，增强公司应对外汇市场风险的能力，尽可能降低因外汇汇率变动对公司经营造成的不利影响，增强公司财务的稳健性。本次开展外汇衍生品交易业务以正常外汇资产、负债为依据，业务金额和业务期限与预期收支计划相匹配，不进行以投机为目的的交易，不进行超出经营实际需要的复杂衍生品交易，不存在损害公司及股东利益，特别是中小股东权益的情况。",
        "答案": "通过规避和防范汇率风险，增强公司财务的稳健性，对公司长期发展有益。"
    },
    {
        "领域分类": "战略规划分析",
        "评测问题": "你是一名企业战略规划师，根据益海嘉里金龙鱼的2022年度利润分配预案，请评价其对公司及股东的潜在影响。\n益海嘉里金龙鱼粮油食品股份有限公司 关于2022年度利润分配预案的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。 益海嘉里金龙鱼粮油食品股份有限公司（以下简称“公司”）于2023年03月22日召开第二届董事会第十二次会议、第二届监事会第十一次会议，审议通过了《关于公司2022年度利润分配预案的议案》，现将相关事项公告如下： 一、利润分配方案基本情况 经安永华明会计师事务所（特殊普通合伙）审计出具安永华明（2023）审字第60657905_B01号《2022年度审计报告》确认，公司2022年度经审计合并后归属于母公司的净利润3,011,142,984元，其中：母公司实现的净利 润 为1,653,327,842元 。 按 母 公 司 2022年 度 实现 净 利润 的10%计 提法 定公积金165,332,784元，剩余未分配利润为1,487,995,058元。截至2022年12月31日，经审计母公司可供分配利润为18,234,007,208元。 本着回报股东、与股东共享公司经营成果的原则，经综合考虑投资者的合理回报和公司的长远发展，在保证公司正常经营业务发展的前提下，提出 2022年年度利润分配预案如下： 以2022年12月31日公司总股本5,421,591,536股为基数，向全体股东每 10股派发现金0.77元（含税），合计派发现金股利417,462,548.27元。实施上述分配后，公司母公司剩余可供分配利润 17,816,544,659.73 元结转到以后年度。本年度不送股，不进行资本公积转增股本。 利润分配方案发布后至实施前，公司股本如发生变动，将按照分配总额不变的原则对分配比例进行调整。 二、利润分配预案的合法性、合规性 公司2022年度利润分配预案符合《中华人民共和国公司法》（以下简称“《公司法》”）、中国证券监督管理委员会（以下简称“中国证监会”）《关于进一步落实上市公司现金分红有关事项的通知》、中国证监会《上市公司监管指引第3号—上市公司现金分红》及《益海嘉里金龙鱼粮油食品股份有限公司章程》（以下简称“《公司章程》”）等相关规定，符合公司利润分配政策和股东回报规划，本次利润分配方案符合公司未来经营发展的需要，具备合法性、合规性及合理性。 三、相关审议和批准程序 （一）董事会意见 2023年03月22日公司第二届董事会第十二次会议，审议通过了《关于公司2022年度利润分配预案的议案》。董事会认为：该利润分配预案所述情况与公司实际情况相匹配，综合考虑了公司的持续发展和对广大投资者的合理投资回报，有利于与全体股东分享公司成长的经营成果，符合《公司法》《公司章程》中关于利润分配的相关规定。因此，同意公司2022年度利润分配预案，并同意将《关于公司2022年度利润分配预案的议案》提交至股东大会审议。 （二）监事会意见 2023年03月22日公司第二届监事会第十一次会议，审议并通过了《关于公司2022年度利润分配预案的议案》。监事会认为：公司2022年度利润分配预案符合《公司法》等相关法律法规和《公司章程》的规定，符合公司确定的利润分配政策以及做出的相关承诺，有利于全体股东共享公司经营成果，符合公司未来经营发展的需要。因此，监事会同意该议案，并同意将《关于公司2022年度利润分配预案的议案》提交至股东大会审议。 （三）独立董事意见 公司独立董事认为：公司2022年度利润分配预案符合《公司法》《公司章程》和中国证监会的相关规定，在保证公司正常经营和长远发展的前提下，充分考虑了对广大投资者的合理投资回报，有利于公司的正常经营和健康发展，不存在损害投资者利益的情况。因此，独立董事一致同意该议案，并同意将《关于公司2022年度利润分配预案的议案》提交股东大会审议。",
        "答案": "通过合理的利润分配，有助于增强股东的信心，促进股价稳定。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "你是一名投资顾问，基于上汽集团2022年的年度报告，评估该公司作为长期投资的吸引力。\n公告：公司 2022 年实现营业总收入人民币 7440.63亿元，比上年下降4.59％；归属于上市公司股东的净利润人民币 161.18 亿元，比上年下降 34.30％；基本每股收益人民币 1.40 元，比上年下降 33.96％。2022 年末总资产为人民币 9901.07 亿元，归属于上市公司股东的净资产为人民币 2792.34 亿元。",
        "答案": "总资产的稳定增长反映了公司的市场地位和资产质量依然坚实，具有长期投资价值。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "你是一名投资顾问，针对东方财富信息股份有限公司再次获得高新技术企业认定，评估其对投资者吸引力的影响。\n东方财富信息股份有限公司 关于公司通过高新技术企业重新认定的公告 本公司及董事会全体成员保证信息披露的内容真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司（以下简称“公司”）于近日收到了由上海市科学技术委员会、上海市财政局、国家税务总局上海市税务局联合颁发的《高新技术企业证书》（证书编号：GR202231001598），发证时间：2022年11月15日，有效期：三年。本次认定系公司原《高新技术企业证书》有效期满后进行的重新认定。 根据相关规定，公司自本次通过高新技术企业认定后的连续三年（即2022年-2024年），将继续享受国家关于高新技术企业的相关税收优惠政策，按15%的税率缴纳企业所得税。 公司2022年度已按15%的税率预缴企业所得税，本次通过高新技术企业重新认定所获税收优惠政策不影响2022年度经营业绩。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年三月九日 \"",
        "答案": "重新认定增强了公司在技术创新方面的品牌形象，提升了投资吸引力。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "作为一名投资分析师，考虑到东方财富证券此次短期融资券的票面利率为2.05%，期限为90天，如何评价这一投资产品的吸引力？\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2023 年度第十二期 短期融资券兑付完成的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司（以下简称“公司”）子公司东方财富证券股份 有限公司（以下简称“东方财富证券”）于 2023 年 8 月 23 日成功发行了东方财 富证券股份有限公司 2023 年度第十二期短期融资券（以下简称“23 东财证券 CP012”），发行金额为人民币 15 亿元，票面利率为 2.05%，期限为 90 天，兑付 日期为 2023 年 11 月 22 日。详情见公司于 2023 年 8 月 25 日在深圳证券交易所 网站和符合中国证监会规定条件的信息披露媒体披露的相关公告。 2023 年 11 月 22 日，东方财富证券完成了 23 东财证券 CP012 的本息兑付 工作。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年十一月二十三日",
        "答案": "无法评价，需要与当前市场的其他投资产品比较。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "你是一名投资分析师，考虑到短期融资券的票面利率为2.59%，请分析这一投资产品对投资者的吸引力。\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2023 年度第十四期 短期融资券发行情况的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司子公司东方财富证券股份有限公司 2023 年度第 十四期短期融资券已发行完毕，具体发行结果如下： 短期融资券名称 东方财富证券股份有限公司 2023 年度第十四期短期融资券 短期融资券简称 23 东财证券 CP014 短期融资券代码 072310217 发行价格 100.00 元 币种 人民币 短期融资券期限 180 天 息票类型 固息 发行日期 2023 年 10 月 18 日 起息日期 2023 年 10 月 19 日 兑付日期 2024 年 4 月 16 日 票面利率 2.59% 计划发行总额 15 亿元 实际发行总额 15 亿元 本期发行短期融资券的相关文件已在中国货币网（http://www.chinamoney.com.cn）和上海清算所网站（http://www.shclearing.com.cn）上刊登。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年十月二十日",
        "答案": "吸引力较高，因为提供了稳定的收益率。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "你是一名投资分析师，根据上汽集团的股份回购和注销动作，评估此举对潜在投资者吸引力的影响。\n根据《中华人民共和国公司法》（以下简称“《公司法》”）《上市公司股份回购规则》及《上海证券交易所上市公司自律监管指引第 7 号——回购股份》等有关法律、法规及规范性文件的相关规定，公司拟注销存放于公司回购专用证券账户的 108,161,920 股 A 股股份（以下简称“本次注销”）。本次注销完成后，公司注册资本及股份总数将相应核减，并将相应修订《公司章程》中的相关条款。现将有关事项说明如下： 一、回购股份的实施情况 公司分别于 2020 年 7 月 3 日、2020 年 7 月 20 日召开第七届董 事会第十二次会议和 2020 年第一次临时股东大会，审议通过了《关于以集中竞价方式回购公司股份的议案》（以下简称“2020 年股份回购方案”），公司拟使用自有资金以集中竞价交易的方式回购公司股份用于实施股权激励，回购价格不超过人民币 25.97 元/股（含 25.97元/股），回购股份数量下限为 58,417,307 股，上限为 116,834,613股，回购期限为自股东大会审议通过回购方案之日起不超过 6 个月。 详见公司于 2020 年 7 月 22 日披露的《上海汽车集团股份有限公司关 于以集中竞价交易方式回购公司股份的回购报告书》（公告编号：临2020－035）。 公司于 2021 年 1 月 19 日实施完毕 2020 年股份回购方案，通过 集中竞价交易方式累计回购公司股份 108,161,920 股（以下简称“此次回购股份”），回购最高价格为 25.80 元/股，回购最低价格为 17.81元/股，回购均价为人民币 20.78 元/股，使用资金总额为人民币 22.47 亿元（不含交易费用）。详见公司于 2021 年 1 月 20 日披露的《上海 汽车集团股份有限公司关于股份回购实施结果暨股份变动的公告》（公告编号：临 2021－005）。 二、注销此次回购股份的原因 根据《公司法》《上市公司股份回购规则》和《上海证券交易所上市公司自律监管指引第 7 号——回购股份》等有关法律法规规定，股票回购专用证券账户中的库存股应当在完成回购后三年内用于回购方案规定的用途进行转让或在期限届满前注销。 公司 2020 年回购专用证券账户股票存续期即将届满。自 2020 年 股份回购方案实施完毕以来，公司持续研究已回购股份用途实施的可行性，并积极推进有关工作，但综合考虑市场环境及注销时限规定等因素，公司拟注销全部根据 2020 年股份回购方案回购的 108,161,920股股份，并相应减少公司注册资本。 三、注销此次回购股份的影响 （一）股份总数发生变动 本次注销完成后，公司股本总数将由 11,683,461,365 股变更为11,575,299,445 股，具体情况如下： 股份类别 本次注销前 本次注销股份 本次注销后 股份数量(股) 比例(%) 数量（股） 股份数量(股) 比例(%) 有限售条 0 0.00 - 0 0.00 件股份 无限售条 11,683,461,365 100.00 108,161,920 11,575,299,445 100.00 件股份 合计 11,683,461,365 100.00 108,161,920 11,575,299,445 100.00 注：以上股份变动情况，以本次注销完成后中国证券登记结算有限责任公司上海分公司出具的结果为准。 （二）减少注册资本 本次注销完成后，被注销股份的票面总值应当从公司的注册资本中核减，公司注册资本将由人民币 11,683,461,365 元变更为人民币11,575,299,445 元。",
        "答案": "增加了投资吸引力，因为注销股份可能导致股价上升。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "你是一名投资分析师，根据上汽集团的股份回购价格范围和回购股份的比例，评估此次股份回购计划对投资者的潜在信号。\n上海汽车集团股份有限公司 关于以集中竞价交易方式回购公司股份的 回购进展公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司（以下简称“公司”或“上汽集团”）于 2023 年 6 月 12 日召开第八届董事会第十五次会议、第八届监事会第 十一次会议，审议通过了《关于以集中竞价方式回购公司股份的议案》，本次回购股份事项的具体情况详见公司于上海证券交易所网站www.sse.com.cn 发布的临 2023－030 号公告《上海汽车集团股份有限公司关于以集中竞价交易方式回购公司股份方案的公告暨回购报告书》。 根据《上市公司股份回购规则》《上海证券交易所上市公司自律监管指引第 7 号——回购股份》等规定，公司现将本次回购的进展情况公告如下： 2023 年 12 月，公司本次回购通过集中竞价交易方式已累计回购 股份 14,787,800 股，占公司总股本的比例为 0.1266%，购买的最高价为 13.63 元/股、最低价为 13.23 元/股，支付的金额为 199,971,195.65 元（不含交易费用）。截至 2023 年 12 月 31 日，公 司本次回购已累计回购股份 18,875,600 股，占公司总股本的比例为0.1616%，购买的最高价为 15.00 元/股、最低价为 13.23 元/股，已支付的总金额为 257,966,864.65 元（不含交易费用）。 上述回购进展符合既定的本次回购股份方案。公司后续将严格按照相关规定实施股份回购并及时履行信息披露义务。敬请投资者注意投资风险。 特此公告。 上海汽车集团股份有限公司 董事会 2024 年 1 月 3 日",
        "答案": "表明公司管理层对公司未来前景持乐观态度，可能导致股价短期内上涨，表明公司目前股价被低估。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "你是一名投资分析师，基于上港集团归属于上市公司股东的净利润和基本每股收益的变化，请评估2023年对股东价值的影响。 \n公告：一、2023 年度主要业务数据 主要业务数据 2023 年 2022 年 货物吞吐量（亿吨） 5.64 5.14 集装箱吞吐量（万标准箱） 4915.8 4730.3 二、2023 年度主要财务数据和指标 单位：人民币 亿元 项目 本报告期 上年同期 增减变动幅 度（％） 营业总收入 375.5 372.8 0.7 营业利润 161.7 205.9 -21.5 利润总额 162.2 201.2 -19.4 归属于上市公司股东的净利润 131.0 172.2 -23.9 归属于上市公司股东的扣除非经常性损 124.0 168.8 -26.5 益的净利润 基本每股收益（元） 0.56 0.74 -24.3 加权平均净资产收益率（%） 11.1 16.3 下降 5.2 个 百分点 本报告期 本报告期 增减变动幅 末 初 度（％） 总资产 2,024.4 1,818.0 11.4 归属于上市公司股东的所有者权益 1,231.1 1,123.3 9.6 股本（亿股） 232.8 232.8 - 归属于上市公司股东的每股净资产（元） 5.29 4.83 9.5 ",
        "答案": "股东价值下降，因为净利润和每股收益均有所减少。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "你是一名投资分析师，基于上港集团参与设立的投资基金情况，请评估该投资活动对上港集团的长期投资战略的潜在影响。上海国际港务（集团）股份有限公司 关于参与设立投资基金完成募集的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海国际港务（集团）股份有限公司（以下简称：“上港集团”或“公司”） 于 2023 年 7 月 17 日与上海国盛资本管理有限公司等 8 家企业签署了《诸暨盛晨 股权投资合伙企业（有限合伙)合伙协议》，拟联合发起设立诸暨盛晨股权投资 合伙企业（有限合伙）（以下简称：“合伙企业”或“基金”），基金规模为人 民币 71,400 万元，上港集团作为有限合伙人拟认缴出资人民币 20,000 万元，认 缴出资比例占合伙企业募集规模的 28%。合伙企业拟通过股权投资方式，认购中 国经济信息社有限公司（以下简称：“中经社”）股权，以中经社的股权分红及 股权增值实现收益，追求投资人及各方利益最大化。合伙企业于 2023 年 7 月 19 日完成工商注册登记手续，取得了诸暨市市场监督管理局颁发的《营业执照》； 于 2023 年 7 月 28 日在中国证券投资基金业协会完成了私募投资基金备案手续， 取得了《私募投资基金备案证明》。 具体内容详见公司分别于 2023 年 7 月 19 日、8 月 1 日披露的《上港集团关 于参与设立投资基金的公告》（公告编号：临 2023-022）、《上港集团关于参 与设立投资基金完成基金备案的公告》（公告编号：临 2023-025）。 2023 年 8 月 3 日，公司收到合伙企业管理人上海国盛资本管理有限公司通 知，根据相关法律法规的要求，合伙企业已全部完成实缴出资，实际募集资金 人民币 7.14 亿元。各合伙人实缴出资情况如下： 单位：万元 币种：人民币 合伙人名称 合伙人类别 实缴出 实缴比例 出资方式 资额 （%） 上海国盛资本管理有限公 执行事务合伙人、基金 50 0.07 货币 司 管理人、普通合伙人 上海盛浦企业管理合伙企 普通合伙人 100 0.14 货币 业（有限合伙） 上海国企改革发展三期私 募投资基金合伙企业（有 有限合伙人 28,450 39.85 货币 限合伙） 上海国际港务（集团）股 有限合伙人 20,000 28.01 货币 份有限公司 东方明珠新媒体股份有限 有限合伙人 10,000 14.01 货币 公司 厦门市政投资有限公司 有限合伙人 5,000 7.00 货币 台州市国有资产投资集团 有限合伙人 4,000 5.60 货币 有限公司 兴银投资有限公司 有限合伙人 3,000 4.20 货币 上海亮曦信息咨询合伙企 有限合伙人 800 1.12 货币 业（有限合伙） 合计 71,400 100.00 / 公司将密切关注投资基金的后续进展情况，并按照《上海证券交易所股票上 市规则》等相关要求，及时履行信息披露义务，敬请广大投资者审慎投资，注意 风险。 特此公告。 上海国际港务（集团）股份有限公司董事会 2023 年 8 月 5 日",
        "答案": "此次投资可能会增强上港集团在相关领域的竞争力和市场影响力。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "你是一名投资顾问，针对投资者考虑购买东方财富证券股份有限公司2023年度第十三期短期融资券，请分析投资该融资券的潜在回报和风险。东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2023 年度第十三期 短期融资券发行情况的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司子公司东方财富证券股份有限公司 2023 年度第 十三期短期融资券已发行完毕，具体发行结果如下： 短期融资券名称 东方财富证券股份有限公司 2023 年度第十三期短期融资券 短期融资券简称 23 东财证券 CP013 短期融资券代码 072310191 发行价格 100.00 元 币种 人民币 短期融资券期限 90 天 息票类型 固息 发行日期 2023 年 9 月 13 日 起息日期 2023 年 9 月 14 日 兑付日期 2023 年 12 月 13 日 票面利率 2.41% 计划发行总额 15 亿元 实际发行总额 15 亿元 本期发行短期融资券的相关文件已在中国货币网（http://www.chinamoney.com.cn）和上海清算所网站（http://www.shclearing.com.cn）上刊登。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年九月十五日",
        "答案": "潜在回报相对稳定，适合风险厌恶型投资者，因票面利率固定，可预见的回报率可能低于股票投资，短期内可能面临市场利率变动带来的利率风险，投资安全性较高，但需关注发行方的信用变化。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "你是一位投资分析师，考虑参与上汽集团的2023年第三季度业绩说明会，正确的参与方法是？\n上海汽车集团股份有限公司 关于召开 2023 年第三季度业绩说明会的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 重要内容提示： 会议召开时间：2023 年 10 月 27 日(星期五) 上午 10:00-11:00 会议召开地点：上海证券交易所上证路演中心（网址：https://roadshow.sseinfo.com/） 会议召开方式：上证路演中心网络互动 投资者可于 2023 年 10 月 20 日(星期五)至 10 月 26 日(星期 四)16:00 前登录上证路演中心网站首页点击“提问预征集”栏目或通过公司邮箱 saicmotor@saic.com.cn 进行提问。公司将在说明会上对投资者普遍关注的问题进行回答。 上海汽车集团股份有限公司（以下简称“公司”）将于 2023 年 10 月 27 日发布公司 2023 年第三季度报告，为便于广大投资者更全 面深入地了解公司 2023 年第三季度经营成果、财务状况，公司计划 于 2023 年 10 月 27 日上午 10:00-11:00 举行 2023 年第三季度业绩说 明会，就投资者关心的问题进行交流。 一、 说明会类型 本次投资者说明会以网络互动形式召开，公司将针对 2023 年第三季度的经营成果及财务指标的具体情况与投资者进行互动交流和沟通，在信息披露允许的范围内就投资者普遍关注的问题进行回答。 二、 说明会召开的时间、地点 （一） 会议召开时间：2023 年 10 月 27 日 上午 10:00-11:00 （二） 会议召开地点：上证路演中心 （三） 会议召开方式：上证路演中心网络互动 三、 参加人员 公司总裁、独立董事、财务总监、董事会秘书（如有特殊情况，参加人员可能调整）。 四、 投资者参加方式 （一）投资者可在 2023 年 10 月 27 日 上午 10:00-11:00，通过 互联网登录上证路演中心（https://roadshow.sseinfo.com/），在线参与本次业绩说明会，公司将及时回答投资者的提问。 （二）投资者可于 2023 年 10 月 20 日(星期五) 至 10 月 26 日(星 期四)16:00 前登录上证路演中心网站首页，点击“提问预征集”栏目（https://roadshow.sseinfo.com/questionCollection.do），根据活动时间，选中本次活动或通过公司邮箱 saicmotor@saic.com.cn向公司提问，公司将在说明会上对投资者普遍关注的问题进行回答。 五、联系人及咨询办法 联系人：证券事务部 电话：021-22011138 邮箱：saicmotor@saic.com.cn 六、其他事项 本次投资者说明会召开后，投资者可以通过上证路演中心 （https://roadshow.sseinfo.com/）查看本次投资者说明会的召开情况及主要内容。 特此公告。 上海汽车集团股份有限公司 董事会 2023 年 10 月 20 日",
        "答案": "在线登录上证路演中心网站参与网络互动。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "你是一名金融分析师，根据上港集团提醒投资者注意投资风险的建议，请分析在企业分拆上市过程中投资者应关注的主要风险点。上海国际港务（集团）股份有限公司 关于分拆所属子公司上海锦江航运（集团）股份有限公司在沪 市主板上市获上海证券交易所上市审核委员会审核通过的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海国际港务（集团）股份有限公司（以下简称：“公司”）拟分拆所属子公司上海锦江航运（集团）股份有限公司（以下简称：“锦江航运”）至上海证 券交易所（以下简称：“上交所”）主板上市。根据上交所于 2023 年 7 月 14 日 发布的《上海证券交易所上市审核委员会 2023 年第 63 次审议会议结果公告》，审议结果为：锦江航运符合发行条件、上市条件和信息披露要求。锦江航运首次公开发行股票并在沪市主板上市申请获得上海证券交易所上市审核委员会审核通过。 锦江航运本次公开发行股票并在沪市主板上市尚需履行中国证券监督管理委员会注册程序，存在不确定性。公司将根据相关事项进展情况，严格按照法律法规的规定与要求，及时履行信息披露义务，敬请广大投资者谨慎投资决策，注意投资风险。 特此公告。 上海国际港务（集团）股份有限公司董事会 2023 年 7 月 15 日\"",
        "答案": "分拆上市尚需履行的证监会注册程序存在不确定性，可能影响分拆上市的进程和结果。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "你是一名投资顾问，关注上汽集团的盈利能力，根据公告数据，请分析公司的盈利情况。主要财务数据 单位：元 币种：人民币 本报告期末 上年度末 本报告期末比上 年度末增减(%) 总资产 941,670,421,407.22 990,107,381,169.76 -4.89 归属于上市公司股东的净资产 281,920,946,071.70 279,233,525,947.44 0.96 本报告期 上年同期 本报告期比上年 同期增减(%) 营业收入 316,409,546,922.62 305,018,370,797.57 3.73 归属于上市公司股东的净利润 7,085,046,010.73 6,909,615,034.17 2.54 归属于上市公司股东的扣除非 5,668,876,265.78 6,107,982,660.07 -7.19 经常性损益的净利润 经营活动产生的现金流量净额 6,892,777,845.13 -4,703,531,596.10 246.54 加权平均净资产收益率（%） 2.51 2.51 减少0.00个百分点 基本每股收益（元／股） 0.616 0.600 2.67 稀释每股收益（元／股） 不适用 不适用 不适用 2.3 前 10 名股东持股情况表 单位: 股 截至报告期末股东总数（户） 227,390 前 10 名股东持股情况 持股比 持股 持有有限 质押、标记 股东名称 股东性质 例(%) 数量 售条件的 或冻结的 股份数量 股份数量 上海汽车工业（集团）有限公司 国有法人 62.69 7,324,009,279 0 无 中国远洋海运集团有限公司 国有法人 5.82 679,420,000 0 无 跃进汽车集团有限公司 国有法人 3.54 413,919,141 0 无 上海国际集团有限公司 国有法人 3.45 403,301,600 0 无 中国证券金融股份有限公司 未知 2.99 349,768,454 0 无 香港中央结算有限公司 未知 1.83 213,977,817 0 无 中央汇金资产管理有限责任公司 未知 0.84 98,585,000 0 无 河北港口集团有限公司 未知 0.75 87,719,298 0 无 中信证券股份有限公司 未知 0.43 49,657,917 0 无 中信建投证券－中国华融资产 管理股份有限公司－中信建投 未知 0.39 45,928,220 0 无 －先锋单一资产管理计划 公司回购专户未在“前十名股东持股情况”中 列示，截至 2023 年 6 月 30 日，上海汽车集团股份 有 限 公 司 回 购 专 用 证 券 账 户 中 股 份 数 量 为 191,501,361 股，占公司总股本的 1.64%。",
        "答案": "归属于上市公司股东的扣除非经常性损益的净利润有所下降，可能表明公司的核心盈利能力受到挑战。"
    },
    {
        "领域分类": "投资分析",
        "评测问题": "你是一名投资顾问，根据上汽集团计划开展的外汇衍生品交易额度及期限，请评价其投资策略的合理性。\n上海汽车集团股份有限公司 关于 2023 年度开展衍生品交易业务的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 重要内容提示： 交易目的：随着公司海外业务快速拓展，为锁定成本，降低汇率风险，公司拟根据具体情况，通过衍生品交易适度开展外汇套期保值。 交易品种：外汇远期。 交易金额：公司拟开展的外汇衍生品交易额度为 94 亿美元或等值其他货币，额度使用期限自该事项获董事会审议通过之日起至 2024年董事会批准新的议案取代本次议案时止。上述额度在期限内可循环滚动使用。 已履行的审议程序：公司于 2023 年 4 月 27 日召开第八届董事会 第十三次会议，审议通过了《关于 2023 年度开展外汇衍生品交易业务的议案》，以及《关于开展外汇衍生品交易业务的可行性分析报告》。独立董事对该事项发表了同意的独立意见。 风险提示：衍生品交易业务将面临政策风险、市场风险、交割风险等，敬请投资者注意投资风险。 一、交易情况概述 （一）交易目的 随着公司海外业务快速拓展，外汇收支规模亦同步增长，为锁定成本，降低汇率风险，公司拟通过衍生品交易适度开展外汇套期保值。 （二）交易金额 公司拟开展的外汇衍生品交易额度为 94 亿美元或等值其他货 币，额度使用期限自该事项获董事会审议通过之日起至 2024 年董事会批准新的议案取代本次议案时止。上述额度在期限内可循环滚动使用。 2023 年公司外汇衍生品交易预计动用的交易保证金和权利金不 超过 10.2 亿美元或等值其他货币。 （三）资金来源 公司用于开展外汇衍生品业务的资金来源主要为自有资金，不使用募集资金开展外汇衍生品交易。 （四）交易方式 1．交易类型：公司开展的外汇衍生品交易类型为外汇远期。外汇远期合约是交易双方约定未来买入和卖出货币币种、金额、汇率和期限，到期时按照该协议的约定履行自身义务的合约。 2．交易对手：为具有外汇衍生品交易业务经营资格、经营稳健且信用良好的国内和国际金融机构、上海汽车集团财务有限责任公司和上汽香港国际金融有限公司。 3．交割方式：外汇衍生品交易业务到期采用全额交割或净额交割的方式。 4．交易场所：在外汇敞口所在企业之所在地进行交易：中国境内及自贸区、中国香港、印度、印尼和泰国。 5．流动性安排：外汇衍生品交易业务以正常外汇资产、负债为依据，业务金额和业务期限与预期收支计划相匹配。 （五）交易期限 投资期限与基础资产期限相匹配，一般不超过 12 个月。 二、审议程序 2023 年 4 月 27 日，公司第八届董事会第十三次会议，以 7 票同 意、0 票反对、0 票弃权，审议通过了《关于 2023 年度开展外汇衍生品交易业务的议案》，以及《关于开展外汇衍生品交易业务的可行性分析报告》。同意公司及合并报表范围内子公司为锁定成本、降低风险，在本年度内开展外汇衍生品交易，交易总额不超过 94 亿美元或其他等值货币，预计动用的交易保证金和权利金不超过 10.2 亿美元 或其他等值货币。议案的有效期自董事会批准之日起，至 2024 年董事会批准新的议案取代本议案时止。 三、交易风险分析及风控措施 （一）风险分析 1. 市场风险：远期合约汇率与到期日实际汇率的差异将产生交易损益。 2. 交割风险：实际经营过程中，可能出现终端销售情况恶化导致不能按时回收货款，而引发衍生品交易缺乏资金交割的风险。 （二）风险防控措施 1. 公司在境内外开展的套期保值业务均有真实的交易背景，仅以锁定风险敞口为目的，与实际外汇收支相匹配，不从事任何形式或实质上的投机性交易。 2. 目前大部分境内外企业套保上限设置在 50%左右，最高不超过 80%。因此，如果有部分应收账款无法按期收回，也不会对套保交易产生交割风险。 3. 境内外衍生品交易企业也会加强对应收账款的管理，积极催收货款，避免或减少应收账款逾期情况发生。如果发生应收账款逾期，将及时对相应衍生品交易进行展期。 四、交易对公司的影响 公司开展远期外汇业务能够规避和防范汇率风险，增强公司应对外汇市场风险的能力，尽可能降低因外汇汇率变动对公司经营造成的不利影响，增强公司财务的稳健性。本次开展外汇衍生品交易业务以正常外汇资产、负债为依据，业务金额和业务期限与预期收支计划相匹配，不进行以投机为目的的交易，不进行超出经营实际需要的复杂衍生品交易，不存在损害公司及股东利益，特别是中小股东权益的情况。",
        "答案": "交易期限与基础资产期限相匹配，确保业务的稳定性和持续性。"
    },
    {
        "领域分类": "文本情绪识别",
        "评测问题": "你是一名组织心理学家，分析上港集团实施股权激励计划时，管理层的主要意图及其对员工情绪的可能影响。\n根据《上市公司股权激励管理办法》、《上港集团A股限制性股票激励计划（草案）》的相关规定和上海国际港务（集团）股份有限公司（以下简称：“上港集团”或“公司”）2020年年度股东大会的授权，公司于2022年6月8日召开了第三届董事会第二十六次会议和第三届监事会第十八次会议，审议通过了《关于向激励对象授予预留的A股限制性股票的议案》。公司向符合授予条件的28名激励对象授予546.5万股上港集团A股限制性股票，并于2022年7月18日在中国证券登记结算有限责任公司上海分公司办理完成预留授予登记工作，公司股份总数由23,278,679,750股增加至23,284,144,750股。同时，经立信会计师事务所（特殊普通合伙）于2022年6月20日出具的《上海国际港务（集团）股份有限公司验资报告》（信会师报字[2022]第ZA15211号），公司新增注册资本人民币5,465,000元，注册资本由人民币23,278,679,750元增加至人民币23,284,144,750元。",
        "答案": "管理层旨在通过股权激励提高员工满意度和忠诚度，可能引起员工的积极情绪和更高的工作动力。"
    },
    {
        "领域分类": "文本情绪识别",
        "评测问题": "阅读中信建投证券关于益海嘉里金龙鱼的2022年度跟踪报告，你认为该报告传达的总体情绪是什么？\n中信建投证券股份有限公司关于 益海嘉里金龙鱼粮油食品股份有限公司 2022 年度跟踪报告保荐机构名称：中信建投证券股份有限公司 被保荐公司简称：金龙鱼 保荐代表人姓名：贺星强 联系电话：18600186019 保荐代表人姓名：钟犇 联系电话：18611332168 一、保荐工作概述 项 目 工作内容 1.公司信息披露审阅情况 （1）是否及时审阅公司信息披露文件 是 （2）未及时审阅公司信息披露文件的次数 0 2．督导公司建立健全并有效执行规章制度的情况（1）是否督导公司建立健全规章制度（包括但 不限于防止关联方占用公司资源的制度、募集 是 资金管理制度、内控制度、内部审计制度、关联交易制度） （2）公司是否有效执行相关规章制度 是 3.募集资金监督情况 （1）查询公司募集资金专户次数 每月一次 （2）公司募集资金项目进展是否与信息披露文 是 件一致4.公司治理督导情况 （1）列席公司股东大会会次数 无，均事前或事后审阅会议议案 （2）列席公司董事会次数 无，均事前或事后审阅会议议案 （3）列席公司监事会次数 无，均事前或事后审阅会议议案 5.现场检查情况 （1）现场检查次数 1 （2）现场检查报告是否按照本所规定报送 是 （3）现场检查发现的主要问题及整改情况 不适用 6.发表独立意见情况 （1）发表独立意见次数 13 （2）发表非同意意见所涉问题及结论意见 不适用 7.向本所报告情况（现场检查报告除外） （1）向本所报告的次数 无 （2）报告事项的主要内容 不适用 （3）报告事项的进展或者整改情况 不适用 8．关注职责的履行情况 （1）是否存在需要关注的事项 否 （2）关注事项的主要内容 无 （3）关注事项的进展或者整改情况 无 9.保荐业务工作底稿记录、保管是否合规 是 10.对上市公司培训情况 （1）培训次数 1 （2）培训日期 2022 年 12 月 28 日 《创业板股票上市规则》相关规定、 （3）培训的主要内容 规范运作指引相关规定、主要股东、 董监高的行为规范及持续督导与募集 资金监管 11.其他需要说明的保荐工作情况 无 二、保荐机构发现公司存在的问题及采取的措施 事 项 存在的问题 采取的措施 1.信息披露 无 不适用 2.公司内部制度的建立和执行 无 不适用 3．“三会”运作 无 不适用 4.控股股东及实际控制人变动 无 不适用 5.募集资金存放及使用 无 不适用 6.关联交易 无 不适用 7.对外担保 无 不适用 8.收购、出售资产 无 不适用 9.其他业务类别重要事项（包括对外投 资、风险投资、委托理财、财务资助、套 无 不适用 期保值等） 10．发行人或者其聘请的中介机构配合 无 不适用 保荐工作的情况 11.其他（包括经营环境、业务发展、财 务状况、管理状况、核心技术等方面的重 无 不适用 大变化情况） 三、公司及股东承诺事项履行情况 公司及股东承诺事项 是否履行承诺 未履行承诺的原因 及解决措施 首次公开发行时所作承诺 是 不适用 四、其他事项 报告事项 说 明 因原保荐代表人郭瑛英女士工作变 动，无法继续履行对公司的持续督导1.保荐代表人变更及其理由 工作，为保证持续督导工作的有序进 行，中信建投证券于 2023 年 2 月委派 保荐代表人钟犇先生接替郭瑛英女士 继续履行持续督导工作。 2.报告期内中国证监会和本所对保荐机构或者其 无 保荐的公司采取监管措施的事项及整改情况 3.其他需要报告的重大事项 无 （本页无正文，为《中信建投证券股份有限公司关于益海嘉里金龙鱼粮油食品股份有限公司 2022 年度跟踪报告》之签字盖章页）保荐代表人： 贺星强 钟犇 中信建投证券股份有限公司 年 月 日",
        "答案": "正面且乐观，因为报告中未发现任何问题且所有承诺均已履行。"
    },
    {
        "领域分类": "文本情绪识别",
        "评测问题": "在中信建投证券的保荐工作概述部分，最能反映出报告对于保荐工作成效的正面情绪的是？\n中信建投证券股份有限公司关于 益海嘉里金龙鱼粮油食品股份有限公司 2022 年度跟踪报告保荐机构名称：中信建投证券股份有限公司 被保荐公司简称：金龙鱼 保荐代表人姓名：贺星强 联系电话：18600186019 保荐代表人姓名：钟犇 联系电话：18611332168 一、保荐工作概述 项 目 工作内容 1.公司信息披露审阅情况 （1）是否及时审阅公司信息披露文件 是 （2）未及时审阅公司信息披露文件的次数 0 2．督导公司建立健全并有效执行规章制度的情况（1）是否督导公司建立健全规章制度（包括但 不限于防止关联方占用公司资源的制度、募集 是 资金管理制度、内控制度、内部审计制度、关联交易制度） （2）公司是否有效执行相关规章制度 是 3.募集资金监督情况 （1）查询公司募集资金专户次数 每月一次 （2）公司募集资金项目进展是否与信息披露文 是 件一致4.公司治理督导情况 （1）列席公司股东大会会次数 无，均事前或事后审阅会议议案 （2）列席公司董事会次数 无，均事前或事后审阅会议议案 （3）列席公司监事会次数 无，均事前或事后审阅会议议案 5.现场检查情况 （1）现场检查次数 1 （2）现场检查报告是否按照本所规定报送 是 （3）现场检查发现的主要问题及整改情况 不适用 6.发表独立意见情况 （1）发表独立意见次数 13 （2）发表非同意意见所涉问题及结论意见 不适用 7.向本所报告情况（现场检查报告除外） （1）向本所报告的次数 无 （2）报告事项的主要内容 不适用 （3）报告事项的进展或者整改情况 不适用 8．关注职责的履行情况 （1）是否存在需要关注的事项 否 （2）关注事项的主要内容 无 （3）关注事项的进展或者整改情况 无 9.保荐业务工作底稿记录、保管是否合规 是 10.对上市公司培训情况 （1）培训次数 1 （2）培训日期 2022 年 12 月 28 日 《创业板股票上市规则》相关规定、 （3）培训的主要内容 规范运作指引相关规定、主要股东、 董监高的行为规范及持续督导与募集 资金监管 11.其他需要说明的保荐工作情况 无 二、保荐机构发现公司存在的问题及采取的措施 事 项 存在的问题 采取的措施 1.信息披露 无 不适用 2.公司内部制度的建立和执行 无 不适用 3．“三会”运作 无 不适用 4.控股股东及实际控制人变动 无 不适用 5.募集资金存放及使用 无 不适用 6.关联交易 无 不适用 7.对外担保 无 不适用 8.收购、出售资产 无 不适用 9.其他业务类别重要事项（包括对外投 资、风险投资、委托理财、财务资助、套 无 不适用 期保值等） 10．发行人或者其聘请的中介机构配合 无 不适用 保荐工作的情况 11.其他（包括经营环境、业务发展、财 务状况、管理状况、核心技术等方面的重 无 不适用 大变化情况） 三、公司及股东承诺事项履行情况 公司及股东承诺事项 是否履行承诺 未履行承诺的原因 及解决措施 首次公开发行时所作承诺 是 不适用 四、其他事项 报告事项 说 明 因原保荐代表人郭瑛英女士工作变 动，无法继续履行对公司的持续督导1.保荐代表人变更及其理由 工作，为保证持续督导工作的有序进 行，中信建投证券于 2023 年 2 月委派 保荐代表人钟犇先生接替郭瑛英女士 继续履行持续督导工作。 2.报告期内中国证监会和本所对保荐机构或者其 无 保荐的公司采取监管措施的事项及整改情况 3.其他需要报告的重大事项 无 （本页无正文，为《中信建投证券股份有限公司关于益海嘉里金龙鱼粮油食品股份有限公司 2022 年度跟踪报告》之签字盖章页）保荐代表人： 贺星强 钟犇 中信建投证券股份有限公司 年 月 日",
        "答案": "保荐机构督导金龙鱼建立并有效执行了相关规章制度。"
    },
    {
        "领域分类": "文本情绪识别",
        "评测问题": "阅读东方财富信息股份有限公司的公告后，你认为该公告传达的主要情绪倾向是什么？\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2022 年度第十期 短期融资券兑付完成的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司（以下简称“公司”）子公司东方财富证券股份有限公司（以下简称“东方财富证券”）于 2022 年 9 月 21 日成功发行了东方财富证券股份有限公司 2022 年度第十期短期融资券（以下简称“本期短期融资券”）。本期短期融资券发行金额为人民币 10 亿元，票面利率为 1.90%，期限为175 天，兑付日期为 2023 年 3 月 16 日。详情见公司于 2022 年 9 月 23 日在深圳证券交易所网站和符合中国证监会规定条件的信息披露媒体披露的相关公告。 2023 年 3 月 16 日，东方财富证券兑付了本期短期融资券本息共计人民币10.09 亿元。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年三月十七日",
        "答案": "正面且自信，因为成功兑付短期融资券体现了公司的偿债能力。"
    },
    {
        "领域分类": "文本情绪识别",
        "评测问题": "根据公告内容，完成本期短期融资券的兑付对投资者信心可能产生什么影响？\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2022 年度第十期 短期融资券兑付完成的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司（以下简称“公司”）子公司东方财富证券股份有限公司（以下简称“东方财富证券”）于 2022 年 9 月 21 日成功发行了东方财富证券股份有限公司 2022 年度第十期短期融资券（以下简称“本期短期融资券”）。本期短期融资券发行金额为人民币 10 亿元，票面利率为 1.90%，期限为175 天，兑付日期为 2023 年 3 月 16 日。详情见公司于 2022 年 9 月 23 日在深圳证券交易所网站和符合中国证监会规定条件的信息披露媒体披露的相关公告。 2023 年 3 月 16 日，东方财富证券兑付了本期短期融资券本息共计人民币10.09 亿元。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年三月十七日",
        "答案": "增强信心，因为按时兑付显示了公司良好的财务管理和稳定的资金链。"
    },
    {
        "领域分类": "法律合规性评估",
        "评测问题": "你是一名公司法律顾问，请评估此次监事会会议及其决议的合法性和合规性。上海汽车集团股份有限公司 八届十三次监事会会议决议公告 本公司监事会及全体监事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司第八届监事会第十三次会议通知于 2023 年 10 月 9 日通过传真、电子邮件等形式送达。本次监事会会议 于 2023 年 10 月 11 日在上海市漕溪北路 400 号会议室召开。会议的 召集、召开符合《公司法》及《公司章程》的有关规定。本次会议应到监事 4 人，实际出席会议监事 4 人，会议由监事张小龙先生主持。 经与会监事认真审议，表决通过了如下决议： 关于推举公司监事会召集人的议案。 公司第八届监事会主席沈晓苏先生因到龄退休，已递交辞职申请，请求辞去公司第八届监事会主席、监事职务。 根据《公司章程》第一百四十七条的规定，推举公司监事张小龙先生担任公司第八届监事会召集人。 监事会对沈晓苏先生在任职期间为公司发展所作贡献给予充分的肯定并致以衷心的感谢。 （同意 4 票，反对 0 票，弃权 0 票） 特此公告。 上海汽车集团股份有限公司 监事会 2023 年 10 月 12 日 \"",
        "答案": "会议的召集和召开完全符合《公司法》及《公司章程》的有关规定，决议合法有效。"
    },
    {
        "领域分类": "法律合规性评估",
        "评测问题": "你是一名法律顾问，分析上汽集团注销股份的决策是否符合《中华人民共和国公司法》、《上市公司股份回购规则》及其他相关法律法规的要求。\n根据《中华人民共和国公司法》（以下简称“《公司法》”）《上市公司股份回购规则》及《上海证券交易所上市公司自律监管指引第 7 号——回购股份》等有关法律、法规及规范性文件的相关规定，公司拟注销存放于公司回购专用证券账户的 108,161,920 股 A 股股份（以下简称“本次注销”）。本次注销完成后，公司注册资本及股份总数将相应核减，并将相应修订《公司章程》中的相关条款。现将有关事项说明如下： 一、回购股份的实施情况 公司分别于 2020 年 7 月 3 日、2020 年 7 月 20 日召开第七届董 事会第十二次会议和 2020 年第一次临时股东大会，审议通过了《关于以集中竞价方式回购公司股份的议案》（以下简称“2020 年股份回购方案”），公司拟使用自有资金以集中竞价交易的方式回购公司股份用于实施股权激励，回购价格不超过人民币 25.97 元/股（含 25.97元/股），回购股份数量下限为 58,417,307 股，上限为 116,834,613股，回购期限为自股东大会审议通过回购方案之日起不超过 6 个月。 详见公司于 2020 年 7 月 22 日披露的《上海汽车集团股份有限公司关 于以集中竞价交易方式回购公司股份的回购报告书》（公告编号：临2020－035）。 公司于 2021 年 1 月 19 日实施完毕 2020 年股份回购方案，通过 集中竞价交易方式累计回购公司股份 108,161,920 股（以下简称“此次回购股份”），回购最高价格为 25.80 元/股，回购最低价格为 17.81元/股，回购均价为人民币 20.78 元/股，使用资金总额为人民币 22.47 亿元（不含交易费用）。详见公司于 2021 年 1 月 20 日披露的《上海 汽车集团股份有限公司关于股份回购实施结果暨股份变动的公告》（公告编号：临 2021－005）。 二、注销此次回购股份的原因 根据《公司法》《上市公司股份回购规则》和《上海证券交易所上市公司自律监管指引第 7 号——回购股份》等有关法律法规规定，股票回购专用证券账户中的库存股应当在完成回购后三年内用于回购方案规定的用途进行转让或在期限届满前注销。 公司 2020 年回购专用证券账户股票存续期即将届满。自 2020 年 股份回购方案实施完毕以来，公司持续研究已回购股份用途实施的可行性，并积极推进有关工作，但综合考虑市场环境及注销时限规定等因素，公司拟注销全部根据 2020 年股份回购方案回购的 108,161,920股股份，并相应减少公司注册资本。 三、注销此次回购股份的影响 （一）股份总数发生变动 本次注销完成后，公司股本总数将由 11,683,461,365 股变更为11,575,299,445 股，具体情况如下： 股份类别 本次注销前 本次注销股份 本次注销后 股份数量(股) 比例(%) 数量（股） 股份数量(股) 比例(%) 有限售条 0 0.00 - 0 0.00 件股份 无限售条 11,683,461,365 100.00 108,161,920 11,575,299,445 100.00 件股份 合计 11,683,461,365 100.00 108,161,920 11,575,299,445 100.00 注：以上股份变动情况，以本次注销完成后中国证券登记结算有限责任公司上海分公司出具的结果为准。 （二）减少注册资本 本次注销完成后，被注销股份的票面总值应当从公司的注册资本中核减，公司注册资本将由人民币 11,683,461,365 元变更为人民币11,575,299,445 元。",
        "答案": "完全符合，因为公司遵循了股份回购后的法定程序，包括股东大会审议和公告要求。"
    },
    {
        "领域分类": "法律合规性评估",
        "评测问题": "你是一名法律顾问，分析上汽集团实施股份回购计划的法律遵从性。\n上海汽车集团股份有限公司 关于以集中竞价交易方式回购公司股份的 回购进展公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司（以下简称“公司”或“上汽集团”）于 2023 年 6 月 12 日召开第八届董事会第十五次会议、第八届监事会第 十一次会议，审议通过了《关于以集中竞价方式回购公司股份的议案》，本次回购股份事项的具体情况详见公司于上海证券交易所网站www.sse.com.cn 发布的临 2023－030 号公告《上海汽车集团股份有限公司关于以集中竞价交易方式回购公司股份方案的公告暨回购报告书》。 根据《上市公司股份回购规则》《上海证券交易所上市公司自律监管指引第 7 号——回购股份》等规定，公司现将本次回购的进展情况公告如下： 2023 年 12 月，公司本次回购通过集中竞价交易方式已累计回购 股份 14,787,800 股，占公司总股本的比例为 0.1266%，购买的最高价为 13.63 元/股、最低价为 13.23 元/股，支付的金额为 199,971,195.65 元（不含交易费用）。截至 2023 年 12 月 31 日，公 司本次回购已累计回购股份 18,875,600 股，占公司总股本的比例为0.1616%，购买的最高价为 15.00 元/股、最低价为 13.23 元/股，已支付的总金额为 257,966,864.65 元（不含交易费用）。 上述回购进展符合既定的本次回购股份方案。公司后续将严格按照相关规定实施股份回购并及时履行信息披露义务。敬请投资者注意投资风险。 特此公告。 上海汽车集团股份有限公司 董事会 2024 年 1 月 3 日",
        "答案": "公司遵守了《上市公司股份回购规则》及相关法律法规，确保了回购计划的合法性，公司的回购计划和进展公告满足了信息披露的透明度要求。"
    },
    {
        "领域分类": "法律合规性评估",
        "评测问题": "你是一名合规性顾问，关注上港集团及其合作伙伴完成投资基金的募集及备案工作，请评价此举在合规性和透明度方面的表现。\n上海国际港务（集团）股份有限公司 关于参与设立投资基金完成募集的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海国际港务（集团）股份有限公司（以下简称：“上港集团”或“公司”） 于 2023 年 7 月 17 日与上海国盛资本管理有限公司等 8 家企业签署了《诸暨盛晨 股权投资合伙企业（有限合伙)合伙协议》，拟联合发起设立诸暨盛晨股权投资 合伙企业（有限合伙）（以下简称：“合伙企业”或“基金”），基金规模为人 民币 71,400 万元，上港集团作为有限合伙人拟认缴出资人民币 20,000 万元，认 缴出资比例占合伙企业募集规模的 28%。合伙企业拟通过股权投资方式，认购中 国经济信息社有限公司（以下简称：“中经社”）股权，以中经社的股权分红及 股权增值实现收益，追求投资人及各方利益最大化。合伙企业于 2023 年 7 月 19 日完成工商注册登记手续，取得了诸暨市市场监督管理局颁发的《营业执照》； 于 2023 年 7 月 28 日在中国证券投资基金业协会完成了私募投资基金备案手续， 取得了《私募投资基金备案证明》。 具体内容详见公司分别于 2023 年 7 月 19 日、8 月 1 日披露的《上港集团关 于参与设立投资基金的公告》（公告编号：临 2023-022）、《上港集团关于参 与设立投资基金完成基金备案的公告》（公告编号：临 2023-025）。 2023 年 8 月 3 日，公司收到合伙企业管理人上海国盛资本管理有限公司通 知，根据相关法律法规的要求，合伙企业已全部完成实缴出资，实际募集资金 人民币 7.14 亿元。各合伙人实缴出资情况如下： 单位：万元 币种：人民币 合伙人名称 合伙人类别 实缴出 实缴比例 出资方式 资额 （%） 上海国盛资本管理有限公 执行事务合伙人、基金 50 0.07 货币 司 管理人、普通合伙人 上海盛浦企业管理合伙企 普通合伙人 100 0.14 货币 业（有限合伙） 上海国企改革发展三期私 募投资基金合伙企业（有 有限合伙人 28,450 39.85 货币 限合伙） 上海国际港务（集团）股 有限合伙人 20,000 28.01 货币 份有限公司 东方明珠新媒体股份有限 有限合伙人 10,000 14.01 货币 公司 厦门市政投资有限公司 有限合伙人 5,000 7.00 货币 台州市国有资产投资集团 有限合伙人 4,000 5.60 货币 有限公司 兴银投资有限公司 有限合伙人 3,000 4.20 货币 上海亮曦信息咨询合伙企 有限合伙人 800 1.12 货币 业（有限合伙） 合计 71,400 100.00 / 公司将密切关注投资基金的后续进展情况，并按照《上海证券交易所股票上 市规则》等相关要求，及时履行信息披露义务，敬请广大投资者审慎投资，注意 风险。 特此公告。 上海国际港务（集团）股份有限公司董事会 2023 年 8 月 5 日",
        "答案": "完成工商注册登记和私募投资基金备案手续，表明上港集团遵循了相关法律法规，体现了高度的合规性，公开披露投资基金的募集和备案情况，展现了上港集团的透明度和对投资者负责的态度。"
    },
    {
        "领域分类": "法律合规性评估",
        "评测问题": "你是一名合规性顾问，分析东方财富信息股份有限公司为天天基金提供最高额保证担保的合规性及信息披露的透明度。\n东方财富信息股份有限公司 关于签署最高额保证合同的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 一、担保情况概述 东方财富信息股份有限公司（以下简称“公司”）全资子公司上海天天基金销售有限公司（以下简称“天天基金”）因业务发展需要，与大连银行股份有限公司成都分行（以下简称“大连银行成都分行”）继续合作，合作协议有效期一年。公司就上述合作事项为天天基金提供最高额保证担保，保证方式为连带责任保证，担保的最高债权额不超过10.00亿元，保证期间自协议确定的每笔垫支款项还款时间到期或提前到期之日起三年。2024年1月17日，《最高额保证合同》已完成签署。本次担保事项在公司2022年年度股东大会授权范围内，无需再次提交公司董事会及股东大会审议。 二、被担保人基本情况 1、公司名称：上海天天基金销售有限公司 2、成立日期：2008 年 12 月 3 日 3、住所：上海市徐汇区龙田路 190 号 2 号楼二层 4、注册资本：人民币 33,800.00 万元 5、公司性质：有限责任公司（非自然人投资或控股的法人独资） 6、法定代表人：其实 7、业务范围：许可项目：基金销售；第二类增值电信业务。一般项目：信息技术咨询服务；软件开发。 8、天天基金最近一年又一期的主要财务指标： 单位：万元 项目 2023 年 9 月 30 日 2022 年 12 月 31 日 （未经审计） （经审计） 总资产 1,253,200.09 1,323,011.90 负债总额 1,108,411.55 1,188,906.54 银行贷款总额 356,906.86 90,876.00 流动负债总额 1,070,021.82 1,132,926.24 或有事项涉及的总额 0.00 0.00 净资产 144,788.54 134,105.36 资产负债率 88.45% 89.86% 项目 2023 年 1-9 月 2022 年度 （未经审计） （经审计） 营业收入 287,728.03 433,717.09 利润总额 14,006.06 24,290.27 净利润 10,365.55 21,391.27 9、天天基金不是失信被执行人 三、担保的主要内容及审议程序 天天基金因业务发展需要，与大连银行成都分行开展合作，合作协议有效期一年。公司就上述合作事项为天天基金提供最高额保证担保，保证方式为连带责任保证，担保的最高债权额不超过 10.00 亿元，保证期间自协议确定的每笔垫支款项还款时间到期或提前到期之日起三年。",
        "答案": "东方财富按照相关法律法规，及时披露了担保信息，体现了高度的透明度，提供的最高额保证担保需在股东大会中获得批准，以确保合规性，公司应评估并披露该担保对其财务状况的具体影响，以增强透明度。"
    },
    {
        "领域分类": "法律合规性评估",
        "评测问题": "你是一名法律顾问，针对上汽集团根据《公司章程》规定通过职工代表大会等形式民主选举产生职工代表董事的做法，请评价其合规性。\n上海汽车集团股份有限公司 关于职工代表董事选举结果的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 根据《上海汽车集团股份有限公司章程》（以下简称《公司章程》）的规定，董事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生后，直接进入董事会。近日，公司董事会接到公司工会的函，告知公司第三届职工代表大会第九次联席会议选举华恩德先生为公司第八届董事会职工代表董事。 华恩德先生的任期与公司本届董事会的任期相同，并按照《公司法》与《公司章程》的有关规定行使职权。 特此公告。 上海汽车集团股份有限公司 董事会 2023 年 12 月 15 日 附件：职工代表董事简历 华恩德：男，1976 年 8 月出生，中共党员，研究生毕业，工商 管理硕士，工程师。曾任上海大众汽车有限公司团委书记、上海上汽大众汽车销售有限公司党委副书记、上海大众汽车有限公司本部分党委书记、党委办公室副主任兼合规部经理、党委办公室副主任，上海大众动力总成有限公司党委副书记（主持工作）、纪委书记、工会主席，华域皮尔博格有色零部件（上海）有限公司党委书记、纪委书记、工会主席，上汽大众汽车有限公司党委副书记、纪委书记、工会主席，上海汽车集团股份有限公司工会副主席。现任上海汽车集团股份有限公司工会副主席（主持工作）、董事会办公室主任。",
        "答案": "促进了公司治理结构的多元化，符合现代企业制度的要求。"
    },
    {
        "领域分类": "法律合规性评估",
        "评测问题": "你是一名公司法律顾问，关注上汽集团的信息披露合规性，关于业绩说明会后的信息披露的分析是什么样的？\n上海汽车集团股份有限公司 关于召开 2023 年第三季度业绩说明会的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 重要内容提示： 会议召开时间：2023 年 10 月 27 日(星期五) 上午 10:00-11:00 会议召开地点：上海证券交易所上证路演中心（网址：https://roadshow.sseinfo.com/） 会议召开方式：上证路演中心网络互动 投资者可于 2023 年 10 月 20 日(星期五)至 10 月 26 日(星期 四)16:00 前登录上证路演中心网站首页点击“提问预征集”栏目或通过公司邮箱 saicmotor@saic.com.cn 进行提问。公司将在说明会上对投资者普遍关注的问题进行回答。 上海汽车集团股份有限公司（以下简称“公司”）将于 2023 年 10 月 27 日发布公司 2023 年第三季度报告，为便于广大投资者更全 面深入地了解公司 2023 年第三季度经营成果、财务状况，公司计划 于 2023 年 10 月 27 日上午 10:00-11:00 举行 2023 年第三季度业绩说 明会，就投资者关心的问题进行交流。 一、 说明会类型 本次投资者说明会以网络互动形式召开，公司将针对 2023 年第三季度的经营成果及财务指标的具体情况与投资者进行互动交流和沟通，在信息披露允许的范围内就投资者普遍关注的问题进行回答。 二、 说明会召开的时间、地点 （一） 会议召开时间：2023 年 10 月 27 日 上午 10:00-11:00 （二） 会议召开地点：上证路演中心 （三） 会议召开方式：上证路演中心网络互动 三、 参加人员 公司总裁、独立董事、财务总监、董事会秘书（如有特殊情况，参加人员可能调整）。 四、 投资者参加方式 （一）投资者可在 2023 年 10 月 27 日 上午 10:00-11:00，通过 互联网登录上证路演中心（https://roadshow.sseinfo.com/），在线参与本次业绩说明会，公司将及时回答投资者的提问。 （二）投资者可于 2023 年 10 月 20 日(星期五) 至 10 月 26 日(星 期四)16:00 前登录上证路演中心网站首页，点击“提问预征集”栏目（https://roadshow.sseinfo.com/questionCollection.do），根据活动时间，选中本次活动或通过公司邮箱 saicmotor@saic.com.cn向公司提问，公司将在说明会上对投资者普遍关注的问题进行回答。 五、联系人及咨询办法 联系人：证券事务部 电话：021-22011138 邮箱：saicmotor@saic.com.cn 六、其他事项 本次投资者说明会召开后，投资者可以通过上证路演中心 （https://roadshow.sseinfo.com/）查看本次投资者说明会的召开情况及主要内容。 特此公告。 上海汽车集团股份有限公司 董事会 2023 年 10 月 20 日",
        "答案": "投资者可以通过上证路演中心网站查看业绩说明会的召开情况及主要内容。"
    },
    {
        "领域分类": "法律合规性评估",
        "评测问题": "你是一名证券法律顾问，针对锦江航运在沪市主板上市的审议过程，请解释中国证券市场上市审核的基本流程和重要性。\n上海国际港务（集团）股份有限公司 关于分拆所属子公司上海锦江航运（集团）股份有限公司在沪 市主板上市获上海证券交易所上市审核委员会审核通过的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海国际港务（集团）股份有限公司（以下简称：“公司”）拟分拆所属子公司上海锦江航运（集团）股份有限公司（以下简称：“锦江航运”）至上海证 券交易所（以下简称：“上交所”）主板上市。根据上交所于 2023 年 7 月 14 日 发布的《上海证券交易所上市审核委员会 2023 年第 63 次审议会议结果公告》，审议结果为：锦江航运符合发行条件、上市条件和信息披露要求。锦江航运首次公开发行股票并在沪市主板上市申请获得上海证券交易所上市审核委员会审核通过。 锦江航运本次公开发行股票并在沪市主板上市尚需履行中国证券监督管理委员会注册程序，存在不确定性。公司将根据相关事项进展情况，严格按照法律法规的规定与要求，及时履行信息披露义务，敬请广大投资者谨慎投资决策，注意投资风险。 特此公告。 上海国际港务（集团）股份有限公司董事会 2023 年 7 月 15 日\"",
        "答案": "上市审核通过后，企业还需完成证监会的注册程序，这是上市流程中的最后一步，具有决定性意义。"
    },
    {
        "领域分类": "法律合规性评估",
        "评测问题": "你是一名公司秘书，需要向股东说明利润分配预案的合法性和合规性。\n益海嘉里金龙鱼粮油食品股份有限公司 关于2022年度利润分配预案的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。 益海嘉里金龙鱼粮油食品股份有限公司（以下简称“公司”）于2023年03月22日召开第二届董事会第十二次会议、第二届监事会第十一次会议，审议通过了《关于公司2022年度利润分配预案的议案》，现将相关事项公告如下： 一、利润分配方案基本情况 经安永华明会计师事务所（特殊普通合伙）审计出具安永华明（2023）审字第60657905_B01号《2022年度审计报告》确认，公司2022年度经审计合并后归属于母公司的净利润3,011,142,984元，其中：母公司实现的净利 润 为1,653,327,842元 。 按 母 公 司 2022年 度 实现 净 利润 的10%计 提法 定公积金165,332,784元，剩余未分配利润为1,487,995,058元。截至2022年12月31日，经审计母公司可供分配利润为18,234,007,208元。 本着回报股东、与股东共享公司经营成果的原则，经综合考虑投资者的合理回报和公司的长远发展，在保证公司正常经营业务发展的前提下，提出 2022年年度利润分配预案如下： 以2022年12月31日公司总股本5,421,591,536股为基数，向全体股东每 10股派发现金0.77元（含税），合计派发现金股利417,462,548.27元。实施上述分配后，公司母公司剩余可供分配利润 17,816,544,659.73 元结转到以后年度。本年度不送股，不进行资本公积转增股本。 利润分配方案发布后至实施前，公司股本如发生变动，将按照分配总额不变的原则对分配比例进行调整。 二、利润分配预案的合法性、合规性 公司2022年度利润分配预案符合《中华人民共和国公司法》（以下简称“《公司法》”）、中国证券监督管理委员会（以下简称“中国证监会”）《关于进一步落实上市公司现金分红有关事项的通知》、中国证监会《上市公司监管指引第3号—上市公司现金分红》及《益海嘉里金龙鱼粮油食品股份有限公司章程》（以下简称“《公司章程》”）等相关规定，符合公司利润分配政策和股东回报规划，本次利润分配方案符合公司未来经营发展的需要，具备合法性、合规性及合理性。 三、相关审议和批准程序 （一）董事会意见 2023年03月22日公司第二届董事会第十二次会议，审议通过了《关于公司2022年度利润分配预案的议案》。董事会认为：该利润分配预案所述情况与公司实际情况相匹配，综合考虑了公司的持续发展和对广大投资者的合理投资回报，有利于与全体股东分享公司成长的经营成果，符合《公司法》《公司章程》中关于利润分配的相关规定。因此，同意公司2022年度利润分配预案，并同意将《关于公司2022年度利润分配预案的议案》提交至股东大会审议。 （二）监事会意见 2023年03月22日公司第二届监事会第十一次会议，审议并通过了《关于公司2022年度利润分配预案的议案》。监事会认为：公司2022年度利润分配预案符合《公司法》等相关法律法规和《公司章程》的规定，符合公司确定的利润分配政策以及做出的相关承诺，有利于全体股东共享公司经营成果，符合公司未来经营发展的需要。因此，监事会同意该议案，并同意将《关于公司2022年度利润分配预案的议案》提交至股东大会审议。 （三）独立董事意见 公司独立董事认为：公司2022年度利润分配预案符合《公司法》《公司章程》和中国证监会的相关规定，在保证公司正常经营和长远发展的前提下，充分考虑了对广大投资者的合理投资回报，有利于公司的正常经营和健康发展，不存在损害投资者利益的情况。因此，独立董事一致同意该议案，并同意将《关于公司2022年度利润分配预案的议案》提交股东大会审议。",
        "答案": "监事会拒绝通过该利润分配预案，认为其不符合公司未来经营发展的需要。"
    },
    {
        "领域分类": "法律合规性评估",
        "评测问题": "你是一名合规性管理专家，针对东方财富证券股份有限公司关于债券发行及兑付的信息披露进行分析。\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2021 年面向专业投资者公开发行公司债券（第一期）（品种一）本息兑付暨摘牌的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 2021 年 12 月，东方财富信息股份有限公司（以下简称“公司”）子公司东 方财富证券股份有限公司面向专业投资者公开发行公司债券，债券名称：东方财富证券股份有限公司 2021 年面向专业投资者公开发行公司债券（第一期）（品种一），债券简称：21 东财 04，债券代码：149759.SZ，本次发行规模为人 民币 17 亿元，发行价格为人民币 100 元/张，起息日为 2021 年 12 月 27 日，兑 付日为 2023 年 12 月 27 日，债券期限为 2 年，每年付息一次，债券票面利率为 3.00%。详情见公司于 2021 年 12 月 28 日在深圳证券交易所网站和符合中国证 监会规定条件的信息披露媒体披露的相关公告。 2023 年 12 月 27 日，“21 东财 04”债券本金及 2022 年 12 月 27 日至 2023 年 12 月 26 日期间的利息合计 17.51 亿元已全部完成兑付，并于当日完成债券 摘牌。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年十二月二十八日",
        "答案": "公司在深圳证券交易所网站和符合中国证监会规定条件的信息披露媒体披露了债券的相关公告。"
    },
    {
        "领域分类": "经营效率分析",
        "评测问题": "你是一名经营效率分析师，对比上港集团2022年和2023年的利润总额和营业利润，请分析其经营效率的变化。\n公告： 一、2023 年度主要业务数据 主要业务数据 2023 年 2022 年 货物吞吐量（亿吨） 5.64 5.14 集装箱吞吐量（万标准箱） 4915.8 4730.3 二、2023 年度主要财务数据和指标 单位：人民币 亿元 项目 本报告期 上年同期 增减变动幅 度（％） 营业总收入 375.5 372.8 0.7 营业利润 161.7 205.9 -21.5 利润总额 162.2 201.2 -19.4 归属于上市公司股东的净利润 131.0 172.2 -23.9 归属于上市公司股东的扣除非经常性损 124.0 168.8 -26.5 益的净利润 基本每股收益（元） 0.56 0.74 -24.3 加权平均净资产收益率（%） 11.1 16.3 下降 5.2 个 百分点 本报告期 本报告期 增减变动幅 末 初 度（％） 总资产 2,024.4 1,818.0 11.4 归属于上市公司股东的所有者权益 1,231.1 1,123.3 9.6 股本（亿股） 232.8 232.8 - 归属于上市公司股东的每股净资产（元） 5.29 4.83 9.5 ",
        "答案": "经营效率下降，因为利润总额和营业利润均有所减少。"
    },
    {
        "领域分类": "经营风险评估",
        "评测问题": "你是一名风险管理专家，针对下述增资活动，评估可能存在的风险。\n公告：增资后： 名称 认缴出资额 认缴出资比例 出资 （人民币万元） （%） 方式 上海国有资本投资有限公司 400,000 18.5960 现金 上海汽车工业（集团）有限公司 400,000 18.5960 现金 上海临港新片区私募基金管理有限公司 200,000 9.2980 现金 上海国际港务（集团）股份有限公司 160,000 7.4384 现金 国泰君安证裕投资有限公司 100,000 4.6490 现金 上海申能诚毅股权投资有限公司 100,000 4.6490 现金 上海上实（集团）有限公司 100,000 4.6490 现金 上海北中环科创企业发展（集团）有限公 100,000 4.6490 现金 司 上海奉贤投资（集团）有限公司 100,000 4.6490 现金 中国太平洋保险（集团）股份有限公司 100,000 4.6490 现金 中国诚通控股集团有限公司 100,000 4.6490 现金 中国远洋海运集团有限公司 100,000 4.6490 现金 东方国际（集团）有限公司 80,000 3.7192 现金 东浩兰生（集团）有限公司 60,000 2.7894 现金 上海建工集团股份有限公司 50,000 2.3245 现金 上海孚腾私募基金管理有限公司 1,000 0.0465 现金 合计 2,151,000 100 ",
        "答案": "操作风险，增资活动执行过程中可能遇到的问题。"
    },
    {
        "领域分类": "经营风险评估",
        "评测问题": "你是一名风险管理顾问，针对上汽集团的产销报告，识别公司当前面临的主要风险是什么？\n上海汽车集团股份有限公司2023年8月份产销快报 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司2023年8月份产销快报数据如下： 产量（辆） 销量（辆） 单位 本月数 去年 月度 本年 去年 累计 本月数 去年 月度 本年 去年 累计 同期 同比 累计 累计 同比 同期 同比 累计 累计 同比 上汽大众 114,582 134,502 -14.81% 716,724 847,043 -15.39% 110,033 127,708 -13.84% 712,325 832,003 -14.38% 汽车有限公司 上汽通用 83,585 121,576 -31.25% 622,483 742,828 -16.20% 88,000 120,110 -26.73% 624,259 741,884 -15.85% 汽车有限公司 上汽集团 79,933 84,623 -5.54% 583,487 536,290 8.80% 75,602 84,345 -10.37% 558,172 536,316 4.08% 乘用车分公司 上汽通用五菱 123,769 161,187 -23.21% 777,344 972,173 -20.04% 120,000 145,100 -17.30% 751,400 912,191 -17.63% 汽车股份有限公司 上汽大通 17,586 22,411 -21.53% 142,135 128,607 10.52% 17,929 21,242 -15.60% 142,637 130,383 9.40% 汽车有限公司 智己汽车 1,709 1,129 51.37% 12,874 3,243 296.98% 1,803 1,007 79.05% 13,315 2,058 546.99% 科技有限公司 上汽正大 1,509 3,247 -53.53% 15,282 22,783 -32.92% 1,308 2,870 -54.43% 11,994 22,362 -46.36% 有限公司 上汽通用五菱汽车 1,464 2,894 -49.41% 14,448 16,395 -11.88% 1,254 2,821 -55.55% 13,253 15,625 -15.18% 印尼有限公司 名爵汽车 4,288 3,933 9.03% 42,020 30,989 35.60% 4,101 3,922 4.56% 41,346 31,249 32.31% 印度有限公司 其他 3,306 2,545 29.90% 25,540 28,450 -10.23% 3,289 2,956 11.27% 26,463 29,061 -8.94% 上汽集团整车合计 431,731 538,047 -19.76% 2,952,337 3,328,801 -11.31% 423,319 512,081 -17.33% 2,895,164 3,253,132 -11.00% 其中：新能源汽车 83,686 122,274 -31.56% 560,264 635,164 -11.79% 92,286 104,852 -11.98% 555,375 603,122 -7.92% 出口及海外基地 103,244 101,301 1.92% 738,297 580,782 27.12% 102,646 100,840 1.79% 733,140 579,851 26.44% 注 1：上表数据仅为公司产销快报数据，未经审计确认，具体数据以公司定期报告为准。 注 2：上汽大通汽车有限公司产销数据包含跃进品牌。 注 3：其他主要含上海申沃客车有限公司、上汽红岩汽车有限公司、南京依维柯汽车有限公司等。 上海汽车集团股份有限公司 董事会 2023年9月9日 \"",
        "答案": "产销下降可能导致库存积压，增加公司的运营成本。"
    },
    {
        "领域分类": "经营风险评估",
        "评测问题": "你是一名风险管理顾问，针对上汽集团2022年的财务状况，识别公司当前面临的主要风险。\n公告：公司 2022 年实现营业总收入人民币 7440.63亿元，比上年下降4.59％；归属于上市公司股东的净利润人民币 161.18 亿元，比上年下降 34.30％；基本每股收益人民币 1.40 元，比上年下降 33.96％。2022 年末总资产为人民币 9901.07 亿元，归属于上市公司股东的净资产为人民币 2792.34 亿元。",
        "答案": "净利润大幅下降暴露了公司可能面临的运营效率问题。"
    },
    {
        "领域分类": "经营风险评估",
        "评测问题": "你是一名业务分析师，根据上港集团的公告，请评估并解释控股子公司对外提供委托贷款的决策对公司的潜在影响。\n公告：审议通过了《上港集团关于控股子公司对外提供委托贷款的议案》 董事会认为，鉴于借款人盐田国际集装箱码头有限公司（以下简称：“盐田码头”）、广州南沙海港集装箱码头有限公司（以下简称：“南沙码头”）、南通通海港 口有限公司（以下简称：“通海港口”）财务状况良好，经过风险评估，盐田码头、南沙码头、通海港口具备偿还借款的能力和信用状况，委托贷款事项形成坏账的可能性较小，借款风险较低。同时，本次委托贷款事项是为了盘活公司下属控股子公司存量资金，提高资金利用率，同时满足股东方的资金需求，并按照持股比例向各股东或其指定的境内关联企业或拥有控制权的子公司提供同等条件下的委托贷款。本次委托贷款事项不会影响公司正常业务开展及资金使用。 董事会同意公司下属控股子公司上海明东集装箱码头有限公司（以下简称：“明东公司”）以自有资金通过商业银行办理委托贷款的方式向盐田码头、南沙码头、通海港口提供委托贷款合计金额不超过人民币 3.3 亿元，期限最长自提款日后不超过 12 个月，委托贷款利率为 2%。其中，向盐田码头提供委托贷款金额不超过人民币 1.3 亿元，向南沙码头提供委托贷款金额不超过人民币 1 亿元，向通海港口提供委托贷款金额不超过人民币 1 亿元。公司下属控股子公司明东公司向盐田码头、南沙码头、通海港口提供委托贷款额度自董事会审议通过后生效，提款有效期在董事会审议通过后一年内有效。",
        "答案": "此次委托贷款有助于提高公司下属控股子公司的资金利用率，对公司的财务战略产生积极影响，且由于借款方财务状况良好，运营风险较低。"
    },
    {
        "领域分类": "经营风险评估",
        "评测问题": " 你是一名风险管理专家，考虑金龙鱼的对外担保策略，哪些措施显示了公司在进行风险控制？\n公司于2022年12月1日在巨潮资讯网披露的《关于2023年度对外担保额 度预计的公告》中说明，公司拟向益海嘉里食品营销有限公司（以下简称“食品营销”）在中国建设银行股份有限公司上海市浦东分行（以下简称“建行浦东分行”）的综合授信提供人民币30亿元担保金额。公司已就人民 币20亿元授信额度与建行浦东分行签署了《最高额保证合同》，截止目前， 实际债务余额为人民币5亿元。由于银行内部机构调整，银行要求将上述综 合授信债权人由建行浦东分行调整至中国建设银行股份有限公司上海自贸试 验区分行（以下简称“建行自贸分行”）。为配合银行机构调整，在总担保 额度不变的情况下，公司计划将已审议的人民币25亿元担保额度的债权人调 整为建行自贸分行。建行浦东分行担保额度调整为人民币5亿元，待负有担 保义务的主债务5亿元人民币清偿后将该部分担保金额债权人由建行浦东分 行调整至建行自贸分行，届时建行自贸分行总担保额度为人民币30亿元。 公司将就以上担保额度的变更与建行自贸分行签署《最高额保证合同》或其他文件。 上述担保事项均在前次公司审议的担保额度范围内。 二、合同主要内容 益海嘉里食品营销有限公司拟向中国建设银行股份有限公司上海自贸试验区分行申请综合授信： 1）担保人：益海嘉里金龙鱼粮油食品股份有限公司 2）被担保人：益海嘉里食品营销有限公司 3）债权人：中国建设银行股份有限公司上海自贸试验区分行 4）担保金额：不超过30亿元人民币。 5）保证期间：每笔主债权期限不超过12个月（具体期限以各笔主债务合同所载明时间为准），保证人的保证期间为主合同约定的债务履行期限届满之日起三年。 6）保证方式：连带责任保证 公司目前尚未就上述担保事宜签订相关担保协议，实际担保金额（包含本金、利息和费用等）、种类、期限等以最终签署的担保合同为准。 三、累计对外担保数量及逾期担保的数量 截至本公告披露日，上市公司及其控股子公司的已审议担保额度总金额为人民币377.11亿元（或等值外币），实际提供的担保总余额为人民币274.54亿元（或等值外币），占公司最近一期经审计净资产的比例为30.95%；上市公司及其控股子公司对合并报表外单位提供的担保总余额为人民币0.35亿元，占上市公司最近一期经审计净资产的比例为0.04%。 截至本公告披露日，公司及合并报表范围内子公司不存在逾期债务对应的担保、涉及诉讼对应的担保、因担保被判决败诉而应承担的担保。 四、被担保人基本情况 被担保人名称 益海嘉里食品营销有限公司 成立日期 2009 年 3 月 9 日 注册地点 上海市浦东新区光明路 718号 715 室 法定代表人 陈波 注册资本 6,800 万元人民币 许可项目：食品销售；酒类经营；食品互联网销售。（依法须经批准 的项目，经相关部门批准后方可开展经营活动，具体经营项目以相 关部门批准文件或许可证件为准）一般项目：食用农产品批发；食 品添加剂销售；互联网销售（除销售需要许可的商品）；信息咨询服 务（不含许可类信息咨询服务）；日用化学产品销售；消毒剂销售 经营范围 （不含危险化学品）；食品进出口；市场营销策划；化妆品零售；化 妆品批发；农产品的生产、销售、加工、运输、贮藏及其他相关服 务；日用百货销售；日用品销售；厨具卫具及日用杂品批发；卫生 用品和一次性使用医疗用品销售；餐饮管理；食品用塑料包装容器 工具制品销售；塑料制品销售；日用木制品销售；家居用品销售； 竹制品销售；日用玻璃制品销售；纸制品销售；货物进出口。（除依 法须经批准的项目外，凭营业执照依法自主开展经营活动） 股权结构 益海嘉里金龙鱼粮油食品股份有限公司持股 100% 与上市公司存在 公司全资子公司 的关联关系 被担保公司最近一年又一期的财务数据： 单位：元人民币 益海嘉里食品营销有限公司 会计期间 2022年1-12月或2022年12月31日 2023年1-6月或2023年06月30日 资产总额 21,951,884,199.30 17,640.973,333.15 负债总额 21,738,791,399.87 17,535,910,158.59 银行贷款总额 703,001,380.14 1,391,811,886.23 流动负债总额 21,022,012,383.08 16,782,308,308.11 净资产 213,092,799.43 105,063,174.56 营业收入 85,981,197,605.78 41,768,007,180.52 利润总额 12,850,188.23 -128,377,769.43 净利润 17,198,290.71 -106,314,338.62 或有事项 - - 是否经审计 是 否 经查询，食品营销未被列入失信人执行名单。",
        "答案": "对合并报表外单位提供的担保总余额相对较小。"
    },
    {
        "领域分类": "经营风险评估",
        "评测问题": "你是一名风险评估专家，针对东方财富证券股份有限公司发行的短期融资券，请评估其中的主要风险因素。\n 东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2023 年度第十四期 短期融资券发行情况的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司子公司东方财富证券股份有限公司 2023 年度第 十四期短期融资券已发行完毕，具体发行结果如下： 短期融资券名称 东方财富证券股份有限公司 2023 年度第十四期短期融资券 短期融资券简称 23 东财证券 CP014 短期融资券代码 072310217 发行价格 100.00 元 币种 人民币 短期融资券期限 180 天 息票类型 固息 发行日期 2023 年 10 月 18 日 起息日期 2023 年 10 月 19 日 兑付日期 2024 年 4 月 16 日 票面利率 2.59% 计划发行总额 15 亿元 实际发行总额 15 亿元 本期发行短期融资券的相关文件已在中国货币网（http://www.chinamoney.com.cn）和上海清算所网站（http://www.shclearing.com.cn）上刊登。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年十月二十日",
        "答案": "市场风险，包括市场需求对短期融资券吸引力的影响。"
    },
    {
        "领域分类": "经营风险评估",
        "评测问题": "你是一名风险管理专家，考虑到上汽集团的股份回购进展，评估此举对公司风险管理策略的影响。\n上海汽车集团股份有限公司 关于以集中竞价交易方式回购公司股份的 回购进展公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海汽车集团股份有限公司（以下简称“公司”或“上汽集团”）于 2023 年 6 月 12 日召开第八届董事会第十五次会议、第八届监事会第 十一次会议，审议通过了《关于以集中竞价方式回购公司股份的议案》，本次回购股份事项的具体情况详见公司于上海证券交易所网站www.sse.com.cn 发布的临 2023－030 号公告《上海汽车集团股份有限公司关于以集中竞价交易方式回购公司股份方案的公告暨回购报告书》。 根据《上市公司股份回购规则》《上海证券交易所上市公司自律监管指引第 7 号——回购股份》等规定，公司现将本次回购的进展情况公告如下： 2023 年 12 月，公司本次回购通过集中竞价交易方式已累计回购 股份 14,787,800 股，占公司总股本的比例为 0.1266%，购买的最高价为 13.63 元/股、最低价为 13.23 元/股，支付的金额为 199,971,195.65 元（不含交易费用）。截至 2023 年 12 月 31 日，公 司本次回购已累计回购股份 18,875,600 股，占公司总股本的比例为0.1616%，购买的最高价为 15.00 元/股、最低价为 13.23 元/股，已支付的总金额为 257,966,864.65 元（不含交易费用）。 上述回购进展符合既定的本次回购股份方案。公司后续将严格按照相关规定实施股份回购并及时履行信息披露义务。敬请投资者注意投资风险。 特此公告。 上海汽车集团股份有限公司 董事会 2024 年 1 月 3 日",
        "答案": "通过回购股份，公司可能减少了市场的股份供应，增加了股价波动风险。"
    },
    {
        "领域分类": "经营风险评估",
        "评测问题": "你是一名风险评估专家，考虑到上港集团对武汉港务集团有限公司提供的委托贷款，请评估此举对上港集团财务风险的潜在影响。\n公告：关联方基本情况 关联方名称：武汉港务集团有限公司 企业类型：有限责任公司（外商投资企业合资） 注册地址：武汉市江岸区沿江大道 91 号 法定代表人：梁文 注册资本：106492.302040 万人民币 设立日期：2002 年 12 月 2 日 统一社会信用代码：91420100177732346G 经营范围：港口装卸、仓储、运输、修理、清洗；经济信息咨询服务；港口发展和建设项目的投资；对房地产行业的投资；预包装食品批发零售；水下施工、打捞沉船；船舶修理、机械设备维修；金属结构加工；自有房屋租赁；场地租赁；黄沙经营；石油制品（不含成品油）销售；展览展示服务；物业服务；港口旅客运输服务经营；船舶港口服务业务经营和港口机械、设施、设备租赁经营；停车场服务；水下清淤工程。（依法须经审批的项目，经相关部门审批后方可开展经营活动） 主要股东：湖北港口集团有限公司持有 51%股权，上港集团持有 26.73%股权，上港集团全资子公司上港集团物流有限公司持有 22.27%股权。 信用状况：良好。 截至 2022 年 12 月 31 日，资产总额为人民币 38.10 亿元，负债总额为人民 币 16.30 亿元，所有者权益总额为人民币 21.80 亿元。2022 年度，营业收入为 人民币 14.73 亿元，净利润为人民币-0.49 亿元。（以上数据已经审计） 截至 2023 年 9 月 30 日，资产总额为人民币 37.60 亿元，负债总额为人民币 16.24 亿元，所有者权益总额为人民币 21.36 亿元。2023 年 1-9 月，营业收入为 人民币 8.05 亿元，净利润为人民币-0.45 亿元。（以上数据未经审计） 公司于本次董事会召开前对武汉港务集团有限公司提供了共计人民币 1.25 亿元的委托贷款，委托贷款期限为 2023 年 2 月 3 日至 2024 年 2 月 2 日。不存在 财务资助到期后未能及时清偿的情形。",
        "答案": "委托贷款为双方提供了更多合作机会，可能带来潜在的正面影响。"
    },
    {
        "领域分类": "经营风险评估",
        "评测问题": "你是一名风险评估专家，根据上港集团的投资情况，评估参与设立投资基金对上港集团的风险管理策略可能带来的挑战。\n上海国际港务（集团）股份有限公司 关于参与设立投资基金完成募集的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海国际港务（集团）股份有限公司（以下简称：“上港集团”或“公司”） 于 2023 年 7 月 17 日与上海国盛资本管理有限公司等 8 家企业签署了《诸暨盛晨 股权投资合伙企业（有限合伙)合伙协议》，拟联合发起设立诸暨盛晨股权投资 合伙企业（有限合伙）（以下简称：“合伙企业”或“基金”），基金规模为人 民币 71,400 万元，上港集团作为有限合伙人拟认缴出资人民币 20,000 万元，认 缴出资比例占合伙企业募集规模的 28%。合伙企业拟通过股权投资方式，认购中 国经济信息社有限公司（以下简称：“中经社”）股权，以中经社的股权分红及 股权增值实现收益，追求投资人及各方利益最大化。合伙企业于 2023 年 7 月 19 日完成工商注册登记手续，取得了诸暨市市场监督管理局颁发的《营业执照》； 于 2023 年 7 月 28 日在中国证券投资基金业协会完成了私募投资基金备案手续， 取得了《私募投资基金备案证明》。 具体内容详见公司分别于 2023 年 7 月 19 日、8 月 1 日披露的《上港集团关 于参与设立投资基金的公告》（公告编号：临 2023-022）、《上港集团关于参 与设立投资基金完成基金备案的公告》（公告编号：临 2023-025）。 2023 年 8 月 3 日，公司收到合伙企业管理人上海国盛资本管理有限公司通 知，根据相关法律法规的要求，合伙企业已全部完成实缴出资，实际募集资金 人民币 7.14 亿元。各合伙人实缴出资情况如下： 单位：万元 币种：人民币 合伙人名称 合伙人类别 实缴出 实缴比例 出资方式 资额 （%） 上海国盛资本管理有限公 执行事务合伙人、基金 50 0.07 货币 司 管理人、普通合伙人 上海盛浦企业管理合伙企 普通合伙人 100 0.14 货币 业（有限合伙） 上海国企改革发展三期私 募投资基金合伙企业（有 有限合伙人 28,450 39.85 货币 限合伙） 上海国际港务（集团）股 有限合伙人 20,000 28.01 货币 份有限公司 东方明珠新媒体股份有限 有限合伙人 10,000 14.01 货币 公司 厦门市政投资有限公司 有限合伙人 5,000 7.00 货币 台州市国有资产投资集团 有限合伙人 4,000 5.60 货币 有限公司 兴银投资有限公司 有限合伙人 3,000 4.20 货币 上海亮曦信息咨询合伙企 有限合伙人 800 1.12 货币 业（有限合伙） 合计 71,400 100.00 / 公司将密切关注投资基金的后续进展情况，并按照《上海证券交易所股票上 市规则》等相关要求，及时履行信息披露义务，敬请广大投资者审慎投资，注意 风险。 特此公告。 上海国际港务（集团）股份有限公司董事会 2023 年 8 月 5 日",
        "答案": "投资活动增加了上港集团的业务多元化，可能带来管理上的复杂性和挑战。"
    },
    {
        "领域分类": "经营风险评估",
        "评测问题": "你是一名风险评估专家，分析东方财富证券股份有限公司发行短期融资券的风险。考虑到其期限为90天，请评估与此相关的主要风险。\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2023 年度第十三期 短期融资券发行情况的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 东方财富信息股份有限公司子公司东方财富证券股份有限公司 2023 年度第 十三期短期融资券已发行完毕，具体发行结果如下： 短期融资券名称 东方财富证券股份有限公司 2023 年度第十三期短期融资券 短期融资券简称 23 东财证券 CP013 短期融资券代码 072310191 发行价格 100.00 元 币种 人民币 短期融资券期限 90 天 息票类型 固息 发行日期 2023 年 9 月 13 日 起息日期 2023 年 9 月 14 日 兑付日期 2023 年 12 月 13 日 票面利率 2.41% 计划发行总额 15 亿元 实际发行总额 15 亿元 本期发行短期融资券的相关文件已在中国货币网（http://www.chinamoney.com.cn）和上海清算所网站（http://www.shclearing.com.cn）上刊登。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年九月十五日",
        "答案": "信用风险，因为发行方的信用状况可能影响融资券的偿付能力。"
    },
    {
        "领域分类": "经营风险评估",
        "评测问题": "你是一名风险评估专家，基于东方财富信息股份有限公司为天天基金提供的最高额保证担保，请评估该担保对东方财富的潜在风险。\n东方财富信息股份有限公司 关于签署最高额保证合同的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 一、担保情况概述 东方财富信息股份有限公司（以下简称“公司”）全资子公司上海天天基金销售有限公司（以下简称“天天基金”）因业务发展需要，与大连银行股份有限公司成都分行（以下简称“大连银行成都分行”）继续合作，合作协议有效期一年。公司就上述合作事项为天天基金提供最高额保证担保，保证方式为连带责任保证，担保的最高债权额不超过10.00亿元，保证期间自协议确定的每笔垫支款项还款时间到期或提前到期之日起三年。2024年1月17日，《最高额保证合同》已完成签署。本次担保事项在公司2022年年度股东大会授权范围内，无需再次提交公司董事会及股东大会审议。 二、被担保人基本情况 1、公司名称：上海天天基金销售有限公司 2、成立日期：2008 年 12 月 3 日 3、住所：上海市徐汇区龙田路 190 号 2 号楼二层 4、注册资本：人民币 33,800.00 万元 5、公司性质：有限责任公司（非自然人投资或控股的法人独资） 6、法定代表人：其实 7、业务范围：许可项目：基金销售；第二类增值电信业务。一般项目：信息技术咨询服务；软件开发。 8、天天基金最近一年又一期的主要财务指标： 单位：万元 项目 2023 年 9 月 30 日 2022 年 12 月 31 日 （未经审计） （经审计） 总资产 1,253,200.09 1,323,011.90 负债总额 1,108,411.55 1,188,906.54 银行贷款总额 356,906.86 90,876.00 流动负债总额 1,070,021.82 1,132,926.24 或有事项涉及的总额 0.00 0.00 净资产 144,788.54 134,105.36 资产负债率 88.45% 89.86% 项目 2023 年 1-9 月 2022 年度 （未经审计） （经审计） 营业收入 287,728.03 433,717.09 利润总额 14,006.06 24,290.27 净利润 10,365.55 21,391.27 9、天天基金不是失信被执行人 三、担保的主要内容及审议程序 天天基金因业务发展需要，与大连银行成都分行开展合作，合作协议有效期一年。公司就上述合作事项为天天基金提供最高额保证担保，保证方式为连带责任保证，担保的最高债权额不超过 10.00 亿元，保证期间自协议确定的每笔垫支款项还款时间到期或提前到期之日起三年。",
        "答案": "影响东方财富的流动性，特别是如果天天基金无法按时偿还债务。"
    },
    {
        "领域分类": "经营风险评估",
        "评测问题": "你是一名风险管理专家，针对上汽集团开展衍生品交易业务所面临的风险及其防控措施，请进行评估。\n上海汽车集团股份有限公司 关于 2023 年度开展衍生品交易业务的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 重要内容提示： 交易目的：随着公司海外业务快速拓展，为锁定成本，降低汇率风险，公司拟根据具体情况，通过衍生品交易适度开展外汇套期保值。 交易品种：外汇远期。 交易金额：公司拟开展的外汇衍生品交易额度为 94 亿美元或等值其他货币，额度使用期限自该事项获董事会审议通过之日起至 2024年董事会批准新的议案取代本次议案时止。上述额度在期限内可循环滚动使用。 已履行的审议程序：公司于 2023 年 4 月 27 日召开第八届董事会 第十三次会议，审议通过了《关于 2023 年度开展外汇衍生品交易业务的议案》，以及《关于开展外汇衍生品交易业务的可行性分析报告》。独立董事对该事项发表了同意的独立意见。 风险提示：衍生品交易业务将面临政策风险、市场风险、交割风险等，敬请投资者注意投资风险。 一、交易情况概述 （一）交易目的 随着公司海外业务快速拓展，外汇收支规模亦同步增长，为锁定成本，降低汇率风险，公司拟通过衍生品交易适度开展外汇套期保值。 （二）交易金额 公司拟开展的外汇衍生品交易额度为 94 亿美元或等值其他货 币，额度使用期限自该事项获董事会审议通过之日起至 2024 年董事会批准新的议案取代本次议案时止。上述额度在期限内可循环滚动使用。 2023 年公司外汇衍生品交易预计动用的交易保证金和权利金不 超过 10.2 亿美元或等值其他货币。 （三）资金来源 公司用于开展外汇衍生品业务的资金来源主要为自有资金，不使用募集资金开展外汇衍生品交易。 （四）交易方式 1．交易类型：公司开展的外汇衍生品交易类型为外汇远期。外汇远期合约是交易双方约定未来买入和卖出货币币种、金额、汇率和期限，到期时按照该协议的约定履行自身义务的合约。 2．交易对手：为具有外汇衍生品交易业务经营资格、经营稳健且信用良好的国内和国际金融机构、上海汽车集团财务有限责任公司和上汽香港国际金融有限公司。 3．交割方式：外汇衍生品交易业务到期采用全额交割或净额交割的方式。 4．交易场所：在外汇敞口所在企业之所在地进行交易：中国境内及自贸区、中国香港、印度、印尼和泰国。 5．流动性安排：外汇衍生品交易业务以正常外汇资产、负债为依据，业务金额和业务期限与预期收支计划相匹配。 （五）交易期限 投资期限与基础资产期限相匹配，一般不超过 12 个月。 二、审议程序 2023 年 4 月 27 日，公司第八届董事会第十三次会议，以 7 票同 意、0 票反对、0 票弃权，审议通过了《关于 2023 年度开展外汇衍生品交易业务的议案》，以及《关于开展外汇衍生品交易业务的可行性分析报告》。同意公司及合并报表范围内子公司为锁定成本、降低风险，在本年度内开展外汇衍生品交易，交易总额不超过 94 亿美元或其他等值货币，预计动用的交易保证金和权利金不超过 10.2 亿美元 或其他等值货币。议案的有效期自董事会批准之日起，至 2024 年董事会批准新的议案取代本议案时止。 三、交易风险分析及风控措施 （一）风险分析 1. 市场风险：远期合约汇率与到期日实际汇率的差异将产生交易损益。 2. 交割风险：实际经营过程中，可能出现终端销售情况恶化导致不能按时回收货款，而引发衍生品交易缺乏资金交割的风险。 （二）风险防控措施 1. 公司在境内外开展的套期保值业务均有真实的交易背景，仅以锁定风险敞口为目的，与实际外汇收支相匹配，不从事任何形式或实质上的投机性交易。 2. 目前大部分境内外企业套保上限设置在 50%左右，最高不超过 80%。因此，如果有部分应收账款无法按期收回，也不会对套保交易产生交割风险。 3. 境内外衍生品交易企业也会加强对应收账款的管理，积极催收货款，避免或减少应收账款逾期情况发生。如果发生应收账款逾期，将及时对相应衍生品交易进行展期。 四、交易对公司的影响 公司开展远期外汇业务能够规避和防范汇率风险，增强公司应对外汇市场风险的能力，尽可能降低因外汇汇率变动对公司经营造成的不利影响，增强公司财务的稳健性。本次开展外汇衍生品交易业务以正常外汇资产、负债为依据，业务金额和业务期限与预期收支计划相匹配，不进行以投机为目的的交易，不进行超出经营实际需要的复杂衍生品交易，不存在损害公司及股东利益，特别是中小股东权益的情况。",
        "答案": "对应收账款进行严格管理和催收，以减少交割风险。"
    },
    {
        "领域分类": "资产管理分析",
        "评测问题": "你是一名资产管理专家，关注上港集团总资产和归属于上市公司股东的所有者权益的变化，请评估公司的资产管理状况。 \n公告：一、2023 年度主要业务数据 主要业务数据 2023 年 2022 年 货物吞吐量（亿吨） 5.64 5.14 集装箱吞吐量（万标准箱） 4915.8 4730.3 二、2023 年度主要财务数据和指标 单位：人民币 亿元 项目 本报告期 上年同期 增减变动幅 度（％） 营业总收入 375.5 372.8 0.7 营业利润 161.7 205.9 -21.5 利润总额 162.2 201.2 -19.4 归属于上市公司股东的净利润 131.0 172.2 -23.9 归属于上市公司股东的扣除非经常性损 124.0 168.8 -26.5 益的净利润 基本每股收益（元） 0.56 0.74 -24.3 加权平均净资产收益率（%） 11.1 16.3 下降 5.2 个 百分点 本报告期 本报告期 增减变动幅 末 初 度（％） 总资产 2,024.4 1,818.0 11.4 归属于上市公司股东的所有者权益 1,231.1 1,123.3 9.6 股本（亿股） 232.8 232.8 - 归属于上市公司股东的每股净资产（元） 5.29 4.83 9.5 ",
        "答案": "资产管理效率提高，因为总资产和所有者权益均有所增加。"
    },
    {
        "领域分类": "资产管理分析",
        "评测问题": "你是一名财务管理专家，考虑到上港集团作为有限合伙人认缴出资人民币20,000万元，此举对上港集团财务状况的即时影响是什么？\n上海国际港务（集团）股份有限公司 关于参与设立投资基金完成募集的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海国际港务（集团）股份有限公司（以下简称：“上港集团”或“公司”） 于 2023 年 7 月 17 日与上海国盛资本管理有限公司等 8 家企业签署了《诸暨盛晨 股权投资合伙企业（有限合伙)合伙协议》，拟联合发起设立诸暨盛晨股权投资 合伙企业（有限合伙）（以下简称：“合伙企业”或“基金”），基金规模为人 民币 71,400 万元，上港集团作为有限合伙人拟认缴出资人民币 20,000 万元，认 缴出资比例占合伙企业募集规模的 28%。合伙企业拟通过股权投资方式，认购中 国经济信息社有限公司（以下简称：“中经社”）股权，以中经社的股权分红及 股权增值实现收益，追求投资人及各方利益最大化。合伙企业于 2023 年 7 月 19 日完成工商注册登记手续，取得了诸暨市市场监督管理局颁发的《营业执照》； 于 2023 年 7 月 28 日在中国证券投资基金业协会完成了私募投资基金备案手续， 取得了《私募投资基金备案证明》。 具体内容详见公司分别于 2023 年 7 月 19 日、8 月 1 日披露的《上港集团关 于参与设立投资基金的公告》（公告编号：临 2023-022）、《上港集团关于参 与设立投资基金完成基金备案的公告》（公告编号：临 2023-025）。 2023 年 8 月 3 日，公司收到合伙企业管理人上海国盛资本管理有限公司通 知，根据相关法律法规的要求，合伙企业已全部完成实缴出资，实际募集资金 人民币 7.14 亿元。各合伙人实缴出资情况如下： 单位：万元 币种：人民币 合伙人名称 合伙人类别 实缴出 实缴比例 出资方式 资额 （%） 上海国盛资本管理有限公 执行事务合伙人、基金 50 0.07 货币 司 管理人、普通合伙人 上海盛浦企业管理合伙企 普通合伙人 100 0.14 货币 业（有限合伙） 上海国企改革发展三期私 募投资基金合伙企业（有 有限合伙人 28,450 39.85 货币 限合伙） 上海国际港务（集团）股 有限合伙人 20,000 28.01 货币 份有限公司 东方明珠新媒体股份有限 有限合伙人 10,000 14.01 货币 公司 厦门市政投资有限公司 有限合伙人 5,000 7.00 货币 台州市国有资产投资集团 有限合伙人 4,000 5.60 货币 有限公司 兴银投资有限公司 有限合伙人 3,000 4.20 货币 上海亮曦信息咨询合伙企 有限合伙人 800 1.12 货币 业（有限合伙） 合计 71,400 100.00 / 公司将密切关注投资基金的后续进展情况，并按照《上海证券交易所股票上 市规则》等相关要求，及时履行信息披露义务，敬请广大投资者审慎投资，注意 风险。 特此公告。 上海国际港务（集团）股份有限公司董事会 2023 年 8 月 5 日",
        "答案": "短期内可能会对上港集团的现金流造成压力，长期来看可能提高上港集团的投资收益和财务表现。"
    },
    {
        "领域分类": "资产管理分析",
        "评测问题": "你是一名企业管理专家，考虑到东方财富信息股份有限公司为天天基金提供连带责任保证，评估这种保证方式对公司治理的影响。 \n东方财富信息股份有限公司 关于签署最高额保证合同的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 一、担保情况概述 东方财富信息股份有限公司（以下简称“公司”）全资子公司上海天天基金销售有限公司（以下简称“天天基金”）因业务发展需要，与大连银行股份有限公司成都分行（以下简称“大连银行成都分行”）继续合作，合作协议有效期一年。公司就上述合作事项为天天基金提供最高额保证担保，保证方式为连带责任保证，担保的最高债权额不超过10.00亿元，保证期间自协议确定的每笔垫支款项还款时间到期或提前到期之日起三年。2024年1月17日，《最高额保证合同》已完成签署。本次担保事项在公司2022年年度股东大会授权范围内，无需再次提交公司董事会及股东大会审议。 二、被担保人基本情况 1、公司名称：上海天天基金销售有限公司 2、成立日期：2008 年 12 月 3 日 3、住所：上海市徐汇区龙田路 190 号 2 号楼二层 4、注册资本：人民币 33,800.00 万元 5、公司性质：有限责任公司（非自然人投资或控股的法人独资） 6、法定代表人：其实 7、业务范围：许可项目：基金销售；第二类增值电信业务。一般项目：信息技术咨询服务；软件开发。 8、天天基金最近一年又一期的主要财务指标： 单位：万元 项目 2023 年 9 月 30 日 2022 年 12 月 31 日 （未经审计） （经审计） 总资产 1,253,200.09 1,323,011.90 负债总额 1,108,411.55 1,188,906.54 银行贷款总额 356,906.86 90,876.00 流动负债总额 1,070,021.82 1,132,926.24 或有事项涉及的总额 0.00 0.00 净资产 144,788.54 134,105.36 资产负债率 88.45% 89.86% 项目 2023 年 1-9 月 2022 年度 （未经审计） （经审计） 营业收入 287,728.03 433,717.09 利润总额 14,006.06 24,290.27 净利润 10,365.55 21,391.27 9、天天基金不是失信被执行人 三、担保的主要内容及审议程序 天天基金因业务发展需要，与大连银行成都分行开展合作，合作协议有效期一年。公司就上述合作事项为天天基金提供最高额保证担保，保证方式为连带责任保证，担保的最高债权额不超过 10.00 亿元，保证期间自协议确定的每笔垫支款项还款时间到期或提前到期之日起三年。",
        "答案": "体现了东方财富对子公司业务发展的支持，有助于子公司业务拓展，需要东方财富对天天基金的财务和经营状况进行更严格的监管。"
    },
    {
        "领域分类": "资本市场基础知识",
        "评测问题": "你是一名资本市场培训师，根据上港集团的公告，请解释分拆上市的概念及其对原公司和分拆公司的潜在影响。\n上海国际港务（集团）股份有限公司 关于分拆所属子公司上海锦江航运（集团）股份有限公司在沪 市主板上市获上海证券交易所上市审核委员会审核通过的公告 本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大 遗漏，并对其内容的真实性、准确性和完整性承担法律责任。 上海国际港务（集团）股份有限公司（以下简称：“公司”）拟分拆所属子公司上海锦江航运（集团）股份有限公司（以下简称：“锦江航运”）至上海证 券交易所（以下简称：“上交所”）主板上市。根据上交所于 2023 年 7 月 14 日 发布的《上海证券交易所上市审核委员会 2023 年第 63 次审议会议结果公告》，审议结果为：锦江航运符合发行条件、上市条件和信息披露要求。锦江航运首次公开发行股票并在沪市主板上市申请获得上海证券交易所上市审核委员会审核通过。 锦江航运本次公开发行股票并在沪市主板上市尚需履行中国证券监督管理委员会注册程序，存在不确定性。公司将根据相关事项进展情况，严格按照法律法规的规定与要求，及时履行信息披露义务，敬请广大投资者谨慎投资决策，注意投资风险。 特此公告。 上海国际港务（集团）股份有限公司董事会 2023 年 7 月 15 日\"",
        "答案": "分拆上市是指一家公司将其部分业务或子公司独立出来，在证券交易所单独上市的行为，有助于提升分拆出来的子公司的品牌和市场价值，分拆上市有利于原公司和子公司资本结构的优化，可以吸引更多的投资者关注。"
    },
    {
        "领域分类": "逻辑推理拓展",
        "评测问题": "你是一名企业战略规划师，基于公告中的增资情况，推测这次增资对上海国有资本投资有限公司未来发展战略的可能影响是什么？\n公告：增资后： 名称 认缴出资额 认缴出资比例 出资 （人民币万元） （%） 方式 上海国有资本投资有限公司 400,000 18.5960 现金 上海汽车工业（集团）有限公司 400,000 18.5960 现金 上海临港新片区私募基金管理有限公司 200,000 9.2980 现金 上海国际港务（集团）股份有限公司 160,000 7.4384 现金 国泰君安证裕投资有限公司 100,000 4.6490 现金 上海申能诚毅股权投资有限公司 100,000 4.6490 现金 上海上实（集团）有限公司 100,000 4.6490 现金 上海北中环科创企业发展（集团）有限公 100,000 4.6490 现金 司 上海奉贤投资（集团）有限公司 100,000 4.6490 现金 中国太平洋保险（集团）股份有限公司 100,000 4.6490 现金 中国诚通控股集团有限公司 100,000 4.6490 现金 中国远洋海运集团有限公司 100,000 4.6490 现金 东方国际（集团）有限公司 80,000 3.7192 现金 东浩兰生（集团）有限公司 60,000 2.7894 现金 上海建工集团股份有限公司 50,000 2.3245 现金 上海孚腾私募基金管理有限公司 1,000 0.0465 现金 合计 2,151,000 100 ",
        "答案": "增强公司的现金流，为进一步扩张提供资金支持。"
    },
    {
        "领域分类": "逻辑推理拓展",
        "评测问题": "你是一名企业治理研究员，基于独立董事的意见，分析东方财富信息股份有限公司取消部分限制性股票激励计划的潜在原因及其对公司治理的可能影响。\n东方财富信息股份有限公司 独立董事关于相关事项的独立意见 我们作为东方财富信息股份有限公司（以下简称“公司”）的独立董事，根据《上市公司独立董事规则》《深圳证券交易所创业板股票上市规则》《深圳证券交易所上市公司自律监管指引第2号——创业板上市公司规范运作》《公司章程》及《公司独立董事制度》等相关法律法规、规章制度的规定，对公司相关事项发表如下独立意见： 一、关于控股股东及其他关联方占用资金和公司对外担保情况的专项说明及独立意见 根据中国证监会《上市公司监管指引第8号——上市公司资金往来、对外担保的监管要求》及《公司章程》等相关规定，我们对报告期内公司控股股东及其他关联方占用资金情况、公司对外担保情况进行了认真核查，发表如下专项说明及独立意见： 1、公司能够认真贯彻执行有关规定，严格控制对外担保风险和关联方占用资金风险。公司2023年半年度不存在控股股东及其他关联方违规占用公司资金情形，亦不存在以其他方式变相占用公司资金的情况，且也不存在以前年度发生并延续至2023年6月30日的控股股东及其他关联方违规占用资金情况。 2、报告期内，公司不存在为控股股东及其关联方提供担保的情况。 3、经公司股东大会授权，报告期内，公司实际为全资子公司上海天天基金销售有限公司提供最高担保额度合计人民币88.00亿元，为全资子公司上海东方财富置业有限公司提供最高担保额度人民币11.00亿元，为全资孙公司Hafoo Co., Ltd发行的3.00亿美元境外债券项下的清偿义务提供跨境担保。报告期内公司提供的担保均已履行必要的审批程序，并签署了相关协议及文件。截至报告期末，担保余额为人民币283,437.22万元（其中含3.00亿美元境外债券项下应支付的全部款项，以2023年6月30日汇率折算）。 二、关于作废部分2021年限制性股票激励计划已授予尚未归属限制性股票的独立意见 本次公司作废部分2021年限制性股票激励计划部分已授予尚未归属限制性股票，履行了必要的决策程序，符合《上市公司股权激励管理办法》（以下简称“《管 理办法》”）等法律、法规以及《公司2021年限制性股票激励计划》的规定。我们同意公司董事会作废部分2021年限制性股票激励计划已授予尚未归属限制性股票。 三、关于调整2021年限制性股票激励计划限制性股票授予价格及数量的独立意见 本次调整公司2021年限制性股票激励计划授予限制性股票数量及授予价格，相关调整方案及决策程序符合《管理办法》等法律、法规及《公司2021年限制性股票激励计划》的规定。我们同意公司董事会调整2021年限制性股票激励计划授予限制性股票数量及授予价格。 独立董事：李智平 朱振梅 二〇二三年八月十日\"",
        "答案": "可能是因为公司策略调整，需要重新评估激励计划的效果和目标。"
    },
    {
        "领域分类": "逻辑推理拓展",
        "评测问题": "你是一名企业治理研究员，基于独立董事的意见，分析东方财富信息股份有限公司取消部分限制性股票激励计划的潜在原因及其对公司治理的可能影响。考虑到回购股份的资金来源为公司自有资金，分析回购决策对公司短期及长期财务健康的潜在影响。\n东方财富信息股份有限公司 独立董事关于相关事项的独立意见 我们作为东方财富信息股份有限公司（以下简称“公司”）的独立董事，根据《上市公司独立董事规则》《深圳证券交易所创业板股票上市规则》《深圳证券交易所上市公司自律监管指引第2号——创业板上市公司规范运作》《公司章程》及《公司独立董事制度》等相关法律法规、规章制度的规定，对公司相关事项发表如下独立意见： 一、关于控股股东及其他关联方占用资金和公司对外担保情况的专项说明及独立意见 根据中国证监会《上市公司监管指引第8号——上市公司资金往来、对外担保的监管要求》及《公司章程》等相关规定，我们对报告期内公司控股股东及其他关联方占用资金情况、公司对外担保情况进行了认真核查，发表如下专项说明及独立意见： 1、公司能够认真贯彻执行有关规定，严格控制对外担保风险和关联方占用资金风险。公司2023年半年度不存在控股股东及其他关联方违规占用公司资金情形，亦不存在以其他方式变相占用公司资金的情况，且也不存在以前年度发生并延续至2023年6月30日的控股股东及其他关联方违规占用资金情况。 2、报告期内，公司不存在为控股股东及其关联方提供担保的情况。 3、经公司股东大会授权，报告期内，公司实际为全资子公司上海天天基金销售有限公司提供最高担保额度合计人民币88.00亿元，为全资子公司上海东方财富置业有限公司提供最高担保额度人民币11.00亿元，为全资孙公司Hafoo Co., Ltd发行的3.00亿美元境外债券项下的清偿义务提供跨境担保。报告期内公司提供的担保均已履行必要的审批程序，并签署了相关协议及文件。截至报告期末，担保余额为人民币283,437.22万元（其中含3.00亿美元境外债券项下应支付的全部款项，以2023年6月30日汇率折算）。 二、关于作废部分2021年限制性股票激励计划已授予尚未归属限制性股票的独立意见 本次公司作废部分2021年限制性股票激励计划部分已授予尚未归属限制性股票，履行了必要的决策程序，符合《上市公司股权激励管理办法》（以下简称“《管 理办法》”）等法律、法规以及《公司2021年限制性股票激励计划》的规定。我们同意公司董事会作废部分2021年限制性股票激励计划已授予尚未归属限制性股票。 三、关于调整2021年限制性股票激励计划限制性股票授予价格及数量的独立意见 本次调整公司2021年限制性股票激励计划授予限制性股票数量及授予价格，相关调整方案及决策程序符合《管理办法》等法律、法规及《公司2021年限制性股票激励计划》的规定。我们同意公司董事会调整2021年限制性股票激励计划授予限制性股票数量及授予价格。 独立董事：李智平 朱振梅 二〇二三年八月十日\"",
        "答案": "短期内可能会减少公司的现金流动性，但长期可能通过提高股东价值和优化资本结构来补偿这一影响。回购股份并注销未使用的部分，能够有效提高每股收益，对公司长期财务健康有正面影响。"
    },
    {
        "领域分类": "逻辑推理拓展",
        "评测问题": " 你是一名逻辑推理分析师，根据益海嘉里食品营销有限公司的财务数据变化，分析其可能对金龙鱼的担保风险产生的影响。考虑到银行贷款总额的增加和净利润的变化，这些因素如何影响金龙鱼因对益海嘉里提供担保而面临的风险？\n公司于2022年12月1日在巨潮资讯网披露的《关于2023年度对外担保额 度预计的公告》中说明，公司拟向益海嘉里食品营销有限公司（以下简称“食品营销”）在中国建设银行股份有限公司上海市浦东分行（以下简称“建行浦东分行”）的综合授信提供人民币30亿元担保金额。公司已就人民 币20亿元授信额度与建行浦东分行签署了《最高额保证合同》，截止目前， 实际债务余额为人民币5亿元。由于银行内部机构调整，银行要求将上述综 合授信债权人由建行浦东分行调整至中国建设银行股份有限公司上海自贸试 验区分行（以下简称“建行自贸分行”）。为配合银行机构调整，在总担保 额度不变的情况下，公司计划将已审议的人民币25亿元担保额度的债权人调 整为建行自贸分行。建行浦东分行担保额度调整为人民币5亿元，待负有担 保义务的主债务5亿元人民币清偿后将该部分担保金额债权人由建行浦东分 行调整至建行自贸分行，届时建行自贸分行总担保额度为人民币30亿元。 公司将就以上担保额度的变更与建行自贸分行签署《最高额保证合同》或其他文件。 上述担保事项均在前次公司审议的担保额度范围内。 二、合同主要内容 益海嘉里食品营销有限公司拟向中国建设银行股份有限公司上海自贸试验区分行申请综合授信： 1）担保人：益海嘉里金龙鱼粮油食品股份有限公司 2）被担保人：益海嘉里食品营销有限公司 3）债权人：中国建设银行股份有限公司上海自贸试验区分行 4）担保金额：不超过30亿元人民币。 5）保证期间：每笔主债权期限不超过12个月（具体期限以各笔主债务合同所载明时间为准），保证人的保证期间为主合同约定的债务履行期限届满之日起三年。 6）保证方式：连带责任保证 公司目前尚未就上述担保事宜签订相关担保协议，实际担保金额（包含本金、利息和费用等）、种类、期限等以最终签署的担保合同为准。 三、累计对外担保数量及逾期担保的数量 截至本公告披露日，上市公司及其控股子公司的已审议担保额度总金额为人民币377.11亿元（或等值外币），实际提供的担保总余额为人民币274.54亿元（或等值外币），占公司最近一期经审计净资产的比例为30.95%；上市公司及其控股子公司对合并报表外单位提供的担保总余额为人民币0.35亿元，占上市公司最近一期经审计净资产的比例为0.04%。 截至本公告披露日，公司及合并报表范围内子公司不存在逾期债务对应的担保、涉及诉讼对应的担保、因担保被判决败诉而应承担的担保。 四、被担保人基本情况 被担保人名称 益海嘉里食品营销有限公司 成立日期 2009 年 3 月 9 日 注册地点 上海市浦东新区光明路 718号 715 室 法定代表人 陈波 注册资本 6,800 万元人民币 许可项目：食品销售；酒类经营；食品互联网销售。（依法须经批准 的项目，经相关部门批准后方可开展经营活动，具体经营项目以相 关部门批准文件或许可证件为准）一般项目：食用农产品批发；食 品添加剂销售；互联网销售（除销售需要许可的商品）；信息咨询服 务（不含许可类信息咨询服务）；日用化学产品销售；消毒剂销售 经营范围 （不含危险化学品）；食品进出口；市场营销策划；化妆品零售；化 妆品批发；农产品的生产、销售、加工、运输、贮藏及其他相关服 务；日用百货销售；日用品销售；厨具卫具及日用杂品批发；卫生 用品和一次性使用医疗用品销售；餐饮管理；食品用塑料包装容器 工具制品销售；塑料制品销售；日用木制品销售；家居用品销售； 竹制品销售；日用玻璃制品销售；纸制品销售；货物进出口。（除依 法须经批准的项目外，凭营业执照依法自主开展经营活动） 股权结构 益海嘉里金龙鱼粮油食品股份有限公司持股 100% 与上市公司存在 公司全资子公司 的关联关系 被担保公司最近一年又一期的财务数据： 单位：元人民币 益海嘉里食品营销有限公司 会计期间 2022年1-12月或2022年12月31日 2023年1-6月或2023年06月30日 资产总额 21,951,884,199.30 17,640.973,333.15 负债总额 21,738,791,399.87 17,535,910,158.59 银行贷款总额 703,001,380.14 1,391,811,886.23 流动负债总额 21,022,012,383.08 16,782,308,308.11 净资产 213,092,799.43 105,063,174.56 营业收入 85,981,197,605.78 41,768,007,180.52 利润总额 12,850,188.23 -128,377,769.43 净利润 17,198,290.71 -106,314,338.62 或有事项 - - 是否经审计 是 否 经查询，食品营销未被列入失信人执行名单。",
        "答案": "增加了金龙鱼的风险，因为益海嘉里对外部融资的依赖增加且盈利能力下降。"
    },
    {
        "领域分类": "金融基本知识",
        "评测问题": "你是一名证券公司的投资顾问，关于“21东财04”债券的本息兑付及摘牌，请选择正确的描述。\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2021 年面向专业投资者公开发行公司债券（第一期）（品种一）本息兑付暨摘牌的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 2021 年 12 月，东方财富信息股份有限公司（以下简称“公司”）子公司东 方财富证券股份有限公司面向专业投资者公开发行公司债券，债券名称：东方财富证券股份有限公司 2021 年面向专业投资者公开发行公司债券（第一期）（品种一），债券简称：21 东财 04，债券代码：149759.SZ，本次发行规模为人 民币 17 亿元，发行价格为人民币 100 元/张，起息日为 2021 年 12 月 27 日，兑 付日为 2023 年 12 月 27 日，债券期限为 2 年，每年付息一次，债券票面利率为 3.00%。详情见公司于 2021 年 12 月 28 日在深圳证券交易所网站和符合中国证 监会规定条件的信息披露媒体披露的相关公告。 2023 年 12 月 27 日，“21 东财 04”债券本金及 2022 年 12 月 27 日至 2023 年 12 月 26 日期间的利息合计 17.51 亿元已全部完成兑付，并于当日完成债券 摘牌。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年十二月二十八日",
        "答案": "债券的本息兑付日为2023年12月27日，当日也完成了债券的摘牌，兑付包括了债券本金17亿元及其利息0.51亿元，债券的摘牌意味着其不再在任何交易所挂牌交易。"
    },
    {
        "领域分类": "金融基本知识",
        "评测问题": "你是一名经济学家，从东方财富证券股份有限公司公开发行公司债券的行为来看，请评价其可能的经济含义。\n东方财富信息股份有限公司 关于子公司东方财富证券股份有限公司 2021 年面向专业投资者公开发行公司债券（第一期）（品种一）本息兑付暨摘牌的公告 本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误 导性陈述或重大遗漏。 2021 年 12 月，东方财富信息股份有限公司（以下简称“公司”）子公司东 方财富证券股份有限公司面向专业投资者公开发行公司债券，债券名称：东方财富证券股份有限公司 2021 年面向专业投资者公开发行公司债券（第一期）（品种一），债券简称：21 东财 04，债券代码：149759.SZ，本次发行规模为人 民币 17 亿元，发行价格为人民币 100 元/张，起息日为 2021 年 12 月 27 日，兑 付日为 2023 年 12 月 27 日，债券期限为 2 年，每年付息一次，债券票面利率为 3.00%。详情见公司于 2021 年 12 月 28 日在深圳证券交易所网站和符合中国证 监会规定条件的信息披露媒体披露的相关公告。 2023 年 12 月 27 日，“21 东财 04”债券本金及 2022 年 12 月 27 日至 2023 年 12 月 26 日期间的利息合计 17.51 亿元已全部完成兑付，并于当日完成债券 摘牌。 特此公告。 东方财富信息股份有限公司董事会 二〇二三年十二月二十八日",
        "答案": "通过发行债券，公司成功锁定了长期资金，有助于其业务扩展和稳定发展，公司选择发行债券而非增发股票，可能是为了避免稀释现有股东的股权，债券的成功发行和按时兑付反映了公司良好的信用状态和偿债能力。"
    }
]